/**
 * Created by jin on 2016/11/16.
 */
var data = [{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Zegr-fxwztrs9870370.jpg","name":"易会满","positon":"中国工商银行董事长","voteid":"10103","int":"他投身工行32年，历经改革建制、股改上市，是银行业的实干家。他对银行业竞争形势了如指掌，深切推进转型；他洞察银行业发展，在风险和盈利中找平衡点；他不畏创新，积极应对挑战，带领工行在业务创新上大绽异彩。","votenum":"79918"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/XIev-fxwztrw3418416.jpg","name":"吕家进","positon":"中国邮政储蓄银行行长","voteid":"10051","int":"他无惧外界质疑，推进邮政金融体制改革，定位邮储发展方向；他扎根三农，带领邮储在金融服务的\"最后一公里\"摸索前行；他推动邮储引战投赴港上市，成就年内最大规模IPO，践行带领邮储上市诺言。","votenum":"67111"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/_20X-fxxaeqk5494035.jpg","name":"钟宝申","positon":"隆基股份&amp;乐叶光伏董事长","voteid":"10118","int":"有人说隆基是光伏业的\"苹果\"。在多晶硅赚快钱的时代，他审时度势坚持高效单晶路线，将隆基打造成全球最大单晶硅光伏制造商，并推动全球单晶硅成本下降。2016年上半年净利润同比增长634.17%，中国光伏市场格局正因他们而改变。","votenum":"52842"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/wLup-fxwztrw3394462.jpg","name":"吴小晖","positon":" 安邦保险集团董事长兼CEO","voteid":"10093","int":"他是保险业的实干家，带领安邦从5亿资本金变为7000亿，只用了十年时间；他带领安邦在资本市场叱咤风云，将产业资本巧妙地融合；他危机意识永存，坚持价值投资迎接市场挑战。","votenum":"50347"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/Zybt-fxxfyev8902354.jpg","name":"刘淼","positon":"泸州老窖股份公司董事长","voteid":"10042","int":"他是行业\"少壮派\"，带领泸州老窖重塑产品战略，应势转型。先是采用大单品战略站稳阵脚，之后又进行\"产品瘦身\"，在短时间内实现业绩强势反弹提升。1573的传奇还在上演，他将带领一个更具战斗力的泸州老窖继续前行。","votenum":"50339"},{"pic":"http://n.sinaimg.cn/finance/transform/20161104/mBFg-fxxnrss2708221.jpg","name":"谭忠豹","positon":"汾酒股份有限公司董事长","voteid":"10129","int":"他执着于汾酒事业30年，是清香汾酒的忠实传承人。行业调整期，他带领汾酒从\"顺势调整\"到\"驭势调整\"、从\"高举高打\"到\"稳扎稳打\"、从\"等量齐观\"向\"精准运作\"转变。2016年，更是高举文化大旗，开启全员营销，拉开新一轮增长篇章。","votenum":"33165"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/P2Xo-fxxaeqk5255769.jpg","name":"叶国富","positon":" 名创优品联合创始人","voteid":"10102","int":"在实体经济哀鸿遍野的寒冬中，他逆市创造两年开店1100家营收超50亿的奇迹；在电商凶猛的大潮中，他用\"三高三低\"的商业模式开辟中国零售业新局面；2016年，名创优品预计销售100亿，被无印良品、优衣库列为\"全球最可怕竞争对手\"。","votenum":"30431"},{"pic":"http://n.sinaimg.cn/finance/transform/20161104/TNgx-fxxneue0822916.jpg","name":"徐和谊","positon":"北京汽车<br>董事长","voteid":"10128","int":"执掌北汽十年，他创新合资反哺自主，坚定推进新能源，并向互联网\"拜师\"，转型迈向智能汽车。在他带领下，北汽从最初的\"一盘散沙\"，壮大为如今的中国骨干汽车集团。2016年，北汽跻身《财富》全球200强。下个十年，正呈现越来越广阔的未来。","votenum":"24668"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/7Kj3-fxxfyex5559047.jpg","name":"李兆廷","positon":"东旭集团<br>董事长","voteid":"10037","int":"他是中国平板显示产业第一人，敢于抗衡国际巨头，带领东旭从一个小制造厂发展为如今的高科技集团。他推进光电显示国产化进程，旗下公司东旭光电是国内最大、世界第四大的液晶玻璃基板生产商。2016年，东旭又进军新能源，加强产业战略布局。","votenum":"24532"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/jcys-fxwztru6939465.jpg","name":"阎志","positon":"卓尔控股<br>董事长","voteid":"10097","int":"他喜欢写诗，不愿多提\"湖北首富\"头衔。作为一个庞大的传统企业缔造者，他果断转型，因势而变，推出卓尔购、卓集送等线上交易平台，用新技术、新业态、新模式为传统的批发商贸业插上翅膀。打造中国电商新一极，这场互联网盛宴，他正全力以赴地赶。","votenum":"22196"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/MlBR-fxwztrs9889207.jpg","name":"周忻","positon":"易居中国董事局主席、总裁","voteid":"10123","int":"他创办易居中国并带领旗下公司实现上市六连击，搭建房地产交易、社区生活、金融投资、文化产业四大房地产服务体系。他希望再造一个新\"易居\"，私有化完成20天内，恒大、万科、云锋基金等16家名企相继入股，成为中国地产服务业的新高地。","votenum":"12903"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/1dgv-fxwztru6644466.jpg","name":"张雨柏","positon":"苏酒集团董事局主席","voteid":"10113","int":"2016年，洋河掌舵者张雨柏率领公司再次稳健增长，其长达十余年的战略布局和近年来的多项模式创新也在开花结果。从果断主导\"混改\"，到引领公司驶入互联网营销轨道，他引领洋河创造了蓝色经典奇迹，并成功走出行业寒冬成为领航者。","votenum":"11233"},{"pic":"http://n.sinaimg.cn/finance/transform/20161025/Wjpm-fxxaeqk5625624.jpg","name":"刘立荣","positon":"金立集团<br>董事长","voteid":"10041","int":"他是金立的低调掌舵者，15年长跑，稳健落子。2016年，金立推出\"内置安全加密芯片\"的杀手锏，打响一场手机\"芯战\"；他还布局全球市场，在印度占据中国品牌销量第一。在猛兽迭出的“手机丛林”，刘立荣带领金立走出一条差异化竞争之路。","votenum":"6829"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Rh0m-fxxaeqk5271687.jpg","name":"陆正耀","positon":"神州优车董事长兼CEO","voteid":"10049","int":"有人形容他是一位互联网老炮，手握三个独角兽级别的业务板块：登陆港股已8年的神州租车、用20个月就登陆资本市场的神州专车，和资本热捧的汽车电商业务。陆正耀将带领神州以共享经济之名、互联网之刃，重塑中国的出行领域。","votenum":"6735"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/DJFp-fxwztrt0195376.jpg","name":"陈东升","positon":"泰康人寿<br>董事长、CEO","voteid":"10002","int":"他是92\"派\"创业企业家的弄潮儿，工作狂、作风果敢决断，这是外界给他所贴的标签。他提出的\"保险+医养\"概念，在医疗养老领域掀起了\"泰康现象\"，重塑国人的健康养老价值观。","votenum":"6452"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Y9Hw-fxwztrs9871483.jpg","name":"张近东","positon":"苏宁控股<br>董事长","voteid":"10107","int":"他一手将苏宁从200余平米的小门店，建筑成如今的商业帝国。八大国有商场的围杀到京东的崛起，从未阻碍过他行进的步伐。携手阿里、创立金融服务再到收购国米大玩文娱，六大产业协同发力。95后苏宁从传统零售走向互联网+，在他的带领下必将再创辉煌。","votenum":"5550"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/N2Mi-fxxaeqk5493936.jpg","name":"姚振华","positon":"前海人寿<br>董事长","voteid":"10101","int":"冒险精神、对商机敏锐是他身上最明显的标签，\"宝万之争\"让低调的他吸引了所有人的目光，即使被称\"野蛮人\"，仍不改初心。这场惊心动魄的商战所引发的争议与讨论，意义远超几家企业的命运，必将是写入教科书的经典案例。","votenum":"4668"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/zHa6-fxxaeqk5271271.jpg","name":"刘中国","positon":"五粮液股份公司董事长","voteid":"10046","int":"在白酒行业不景气背景下，他大力实施\"新生代\"战略，率领五粮液集团逆流而上；他稳中求变，变中求进，积极促进信息技术与工业化深度融合；他坚守匠心，要让酒艺成为白酒的灵魂，用数字和红利创造舌尖上的奇迹。","votenum":"3854"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/06XK-fxwztrw3419032.jpg","name":"马云","positon":"阿里巴巴集团董事局主席","voteid":"10054","int":"他被称为ET，外界认为他有外星人的大脑，他在1999年创立的阿里巴巴以电商为名几乎独霸中国的线上零售市场。如今，阿里巴巴不只是一家电子商务公司，在大数据、金融、制造、健康、影业、物流甚至教育等各行各业里都能看到阿里巴巴生态的强势入局。","votenum":"3821"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/fZVm-fxwztru6665826.jpg","name":"任正非","positon":"华为创始人、总裁","voteid":"10060","int":"任正非43岁时从零做起创造了华为。30年间，他创造了华为独特的文化，并把华为带到通讯行业世界第一位置，创造了中国企业在世界舞台上的奇迹。30年后的今天，任正非也成为中国企业家的代表符号。","votenum":"3222"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/zWKR-fxwztru6939909.jpg","name":"许连捷","positon":"恒安国际集团创始人","voteid":"10096","int":"从不被看好到供不应求，\"恒安\"企业一路高歌进曲，通过许连捷在30年间不断地变革与创新，早已成为国内最大的妇女卫生巾和婴儿纸尿裤的生产企业。未来，恒安也将继续稳扎稳打，朝着百年不衰的宏大目标迈去。","votenum":"3040"},{"pic":"http://n.sinaimg.cn/finance/transform/20161027/7-Ev-fxxfyez2091683.jpg","name":"孙陶然","positon":"拉卡拉控股<br>董事长","voteid":"10070","int":"他是跨界连续创业者，20年间六度创业，每次创业都独辟蹊径守正出奇，每家公司都在细分行业名列前茅。2016年以来，拉卡拉金融的各项业务均进入了爆发期，上半年即完成全年的利润指标。为了缔造全牌照的互联网金融帝国，他坚定不移。","votenum":"2827"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/OqfX-fxxfyez2333848.jpg","name":"董文标","positon":"中民投董事局主席","voteid":"10011","int":"他将创建中民投视为自己的二次创业，用金融的思想做产业，围绕产业布局来做金融，打造中国的摩根财团是他矢志不渝的目标；2016年，在他的带领下，中民投实现逆势增长，成为民企的重要标杆。他正以实际行动，重塑中国民营资本形象。","votenum":"2288"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/xlZe-fxxaeqk5272671.jpg","name":"潘刚","positon":"伊利集团董事长兼总裁","voteid":"10056","int":"潘刚长期致力于改善中国人的乳制品饮用习惯，是中国乳业现代化发展奠基人之一。在他的带领下，伊利超越蒙牛，成为当之无愧的国内行业\"领头羊\"。今年更是跃升至全球乳业8强，创造了亚洲乳企的最高排名。","votenum":"1999"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/ca6N-fxwztrw3408082.jpg","name":"董明珠","positon":"格力电器<br>董事长","voteid":"10010","int":"叫板渠道巨头，对赌互联网企业，目的不是成为话题女王。她为中国品牌的国际地位忧心忡忡，不惜亲自披挂上阵。对核心技术钻研，是她给中国造走向世界开出的药方。手机、汽车领域的多元化探索刚刚启程，她对专注的力量坚信不疑。","votenum":"1876"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/i8rf-fxwztrs9889701.jpg","name":"赵伟国","positon":"紫光集团有限公司董事长","voteid":"10116","int":"他是紫光集团的灵魂人物，他主导的\"先射箭再画靶\"的发展模式，让紫光这个半导体界的后进者，成为全球半导体界的潜在对手。正是他的这种步步紧逼的\"嚣张大采购\"令行业巨头紧张不已。","votenum":"1649"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/Pgpt-fxxfyez2335191.jpg","name":"袁亚非","positon":"三胞集团董事长","voteid":"10106","int":"他大举海外并购，将美国新奇特连锁品牌Brookstone、英国老牌百货House of Fraser、以色列最大养老企业Natali等收入麾下；他是威廉王子座上宾，与其成立野生动物保护基金。2016年，他打造\"自有品牌+买手制+场景化\"模式，扩张三胞全球零售版图。","votenum":"1617"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Ub_k-fxwztrw3421586.jpg","name":"王中军","positon":"华谊兄弟<br>董事长","voteid":"10090","int":"经营着中国最大的私营电影公司，王中军堪称中国电影史上从赔钱走向赚钱的第一人。演绎电影资本化进程的同时，他更在不知不觉中改变了中国电影人传统的市场观，最近热议的\"实景娱乐产业\"又带中国电影走出了新方向。","votenum":"1165"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/lYz2-fxwztrw3641725.jpg","name":"柳青","positon":"滴滴出行总裁","voteid":"10047","int":"她将资本力量引入了共享经济最火热的战场，从出行切入，打造出了中国最瞩目的国际独角兽。如今纷争落定，滴滴合并优步，估值达到350亿美元，称霸共享出行。但新事物注定充满挑战，怀抱理想，柳青仍前路漫漫。","votenum":"1154"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/hIVI-fxxaeqk5256941.jpg","name":"张劲","positon":"雪松控股董事局主席","voteid":"10109","int":"他以\"92派\"企业家精神，重构大宗商品供应链管理；他凭借敏锐的商业嗅觉，成功穿越了一次次经济周期；他坚持价值创造理念，精准布局，构建\"雪松产业王国\"。实干不冒进，是他一贯的原则。2016年，他要做少数派，坚守\"实业第一，金融第二\"。","votenum":"1104"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/l3Iq-fxwztrw3392656.jpg","name":"王健林","positon":"大连万达集团董事长","voteid":"10080","int":"这是万达时代，更是王健林时代。在他的决心下，这家全球最大的不动产企业，将蜕变为跨国高科技服务巨头。从万达影城、万达乐园到万达金融，从AMC、盈方体育传媒到传奇影业，他的扩张步伐激进而有序。","votenum":"877"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/0fDi-fxwztru6938497.jpg","name":"刘强东","positon":"京东集团CEO","voteid":"10043","int":"他坚持以B2C自营为核心，建设供应链服务物流体系，用12年时间弯道超车，成为与阿里系分庭抗礼电商新势力。他布局电商生态，资本版图横跨零售、金融、智能硬件等多个板块。2016年，刘强东带领京东成为《财富》全球500强中国唯一上榜互联企业。","votenum":"835"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Ngea-fxwztrw3431123.jpg","name":"王思聪","positon":"北京普思投资<br>董事长","voteid":"10082","int":"他渐渐褪去万达的光环，投资、电竞、直播领域都有他的身影，环球数码、云游控股、九好集团和无锡海古德都是成功投资的案例，整合CCM战队成立IG，创办、出任熊猫TV CEO，他已很少被提及是谁的儿子，因为他已经努力成为了王思聪。","votenum":"827"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/Nc9j-fxwztru6938175.jpg","name":"雷军","positon":"小米科技<br>创始人","voteid":"10031","int":"手机新贵只是近年新象，在电商和资本领域，雷军早已纵横多年。2016年，他带领小米展开线下渠道试水，又引领手机支付冲击金融格局，还通过生态链投资，让一大批智能硬件公司站至台前，甚至让《连线》惊呼：It is time to copy China。","votenum":"779"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/435M-fxwztru6668865.jpg","name":"许家印","positon":"中国恒大集团董事局主席","voteid":"10095","int":"今年地产商战中最精彩的一笔，当是恒大强势介入宝万之争，许家印的商业抱负和资本手腕尽显其中。二十年磨一剑，2016年9月恒大登上地产销售冠军宝座，这艘地产+金融双驱动的巨轮未来将带领行业继续前行。","votenum":"699"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/oNGp-fxxfyez2335730.jpg","name":"车建新","positon":"红星美凯龙创始人、董事长","voteid":"10003","int":"他16岁当木匠，如今是家居流通业第一股的掌门人。从第一代到第九代家居Mall，他带领红星美凯龙经历了9次创新，独创的模式入选哈佛商学院成功案例。2016年，正值30周年庆，他要用1001战略，打造千座家居Mall，用1个互联网新模式，为实体店赋能。","votenum":"686"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/JwEY-fxwztru6938550.jpg","name":"罗军","positon":"途家网联合创始人、CEO","voteid":"10050","int":"面对同样的市场，他没有效仿Airbnb，而是走上了另一条道路，2016年，从并购蚂蚁短租到并购携程、去哪儿公寓民宿业务，他打造出一只全新独角兽。共享经济大潮下，短租行业暗流涌动。纵横捭阖之后，他将目光投往更远的方向。","votenum":"643"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/Xkmf-fxwztru6939236.jpg","name":"万隆","positon":"双汇集团<br>董事长","voteid":"10074","int":"他是中国肉类工业教父，是中国肉类品牌创始人，他将创新注入双汇的血液。带领一个小厂走向行业老大，收购美国最大生猪养殖企业，打通中美两大猪肉市场，将企业带进世界500强，用32年促成双汇的华丽蝶变。敢为人先，说一不二，成就一代传奇\"食神\"。","votenum":"635"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/WRC7-fxwvxzf7050120.jpg","name":"王卫","positon":"顺丰速运总裁","voteid":"10083","int":"马云说他最佩服的人是能管理七万基层员工的顺丰老板王卫。他只有高中毕业，却在22岁创办顺丰速运，被称为中国快递行业最有权力的人之一。如今，顺丰速运开启上市步伐，但当外界谈论起顺丰和王卫时，仍像在谈论一个看不见摸不着、却弥漫在空中的幽灵。","votenum":"625"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/HdFm-fxwztrw3390189.jpg","name":"刘庆峰","positon":"科大讯飞董事长兼CEO","voteid":"10044","int":"从大学生创业者到知名企业家，他创立的科大讯飞不仅是产学研转换的范例，也是中国在人工智能领域深耕20年的典型。2016年，讯飞开始让人工智能为教育服务、为家庭服务、为生活中的方方面面服务。","votenum":"609"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/iErg-fxwztru6667681.jpg","name":"汪建国","positon":"五星控股集团董事长","voteid":"10076","int":"他是一个颠覆行业的二次创业者。旗下——汇通达，在实体流通业遇冷环境下，业绩逆势上扬；孩子王，稳居母婴零售龙头；好享家，更是上半年销售规模同比增幅442%。在消费行业创新商业模式，汪建国用新思维再造了一个新五星。","votenum":"564"},{"pic":"http://n.sinaimg.cn/finance/transform/20161103/r5gn-fxxneua3969515.jpg","name":"李宁","positon":"李宁公司<br>创始人","voteid":"10035","int":"\"体操王子\"退役后创立李宁品牌；08年点燃北京奥运主火炬，带领公司达到巅峰；15年公司陷入低谷时毅然回归重掌帅印，带领企业步入盈利正轨；16年公司扭亏为盈重新崛起，这位年过半百追赶互联网的潮大叔，完美诠释\"一切皆有可能\"。","votenum":"538"},{"pic":"http://n.sinaimg.cn/finance/transform/20161101/o7oX-fxxhmcp4321778.jpg","name":"刘畅","positon":"新希望六和<br>董事长","voteid":"10038","int":"刘畅作为刘永好之女，被社会打上众多标签：80后创二代、海归、女总裁……今年是她独自掌舵新希望六和的第一年，她正带领公司从刘永好的饲料大王时代向综合农业服务商转型，并初有成效。上半年她已交出了傲人成绩单：净利润增速23%。","votenum":"537"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/Oa9M-fxxaeqk5492667.jpg","name":"贾跃亭","positon":"乐视控股<br>董事长、CEO","voteid":"10025","int":"贾跃亭就是乐视，乐视就是贾跃亭，没有他的乐视是一艘迷失方向的船。超级汽车的出现让乐视成为2016年最瞩目的公司，他抨击苹果封闭，提出生态化反，口头禅是颠覆。他习惯在钢丝上跳舞，在风暴中遨游，结果虽未知，但未来他将带领乐视搅动整个互联网行业。","votenum":"513"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/ov8D-fxwztrt0194388.jpg","name":"张小龙","positon":"腾讯微信事业部总裁","voteid":"10111","int":"微信之父，是无数工程师心目中的偶像，被人称为艺术家、偏执狂、产品教父。崇尚技术的他是天生的完美主义，产品不断更新迭代，用户体验一次次接近极致。他说要打造用完即走的产品，尽可能的孕商业化于无形，2017年的微信会更加不可思议。","votenum":"494"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/SS_F-fxwztru6938962.jpg","name":"马东","positon":"米未传媒创始人及CEO","voteid":"10052","int":"他是电视荧幕上最会说话的人，他也是互联网上最会打造说话节目的人。《奇葩说》由马东推出，《奇葩说》又推出了数十个马东。他们追求\"好好说话\"，但也追求传递率性真实的价值观。","votenum":"452"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/Q3gP-fxxaeqk5493554.jpg","name":"时文朝 ","positon":"中国银联总裁","voteid":"10065","int":"在支付清算竞争最激烈时刻，他毫不退怯，带领银联保持定力沉下心来做业务；他不局限于线下优势，需求突破；他敢于接受新事物，与苹果等展开合作发挥自身优势；正如他所说，那山不向我们走来，我们就向大山走去。","votenum":"444"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/nbfE-fxwztru6669227.jpg","name":"张瑞敏","positon":"海尔集团董事局主席、CEO","voteid":"10108","int":"制造业站在互联网的十字路口上，如何带领一个32年历史的传统企业向新时代转型，进而引领行业，是他的主要思考。去掉大公司的中间层，把资源整合成为创业者的平台，这种变革前所未有，无可参考。在探索创新的孤独路上，他紧盯远方。","votenum":"387"},{"pic":"http://n.sinaimg.cn/finance/transform/20161101/VZD3-fxxfyex5737981.jpg","name":"陈少杰","positon":"斗鱼直播创始人兼CEO","voteid":"10110","int":"他是直播行业凶猛的\"斗鱼\"，拿下游戏直播行业第一后不断开拓“泛娱乐”直播新疆域；他也是引爆直播的巨鳄，创业两年迅速成长为国内直播行业的龙头。2016年，陈少杰引领这条战力爆表的\"鱼\"，不断拓展直播的边界。","votenum":"366"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/1UoV-fxxfyex5646834.jpg","name":"关锡友","positon":"沈阳机床集团董事长","voteid":"10018","int":"他和机床\"相恋\"30年，是国内机床龙头企业的掌舵人。在国内舆论为制造企业鼓噪\"工业4.0\"之前，他早已看清未来的路：全球首发i5智能机床，让“指尖工厂”成为现实；2016年，更是在全国首建智能工厂。传统的老工业肌体中或许正孕育新未来。","votenum":"347"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/SBFO-fxwztrs9870728.jpg","name":"曹德旺","positon":"福耀玻璃集团<br>董事长","voteid":"10001","int":"最开始他只想为中国人造一片玻璃，现在他已是全球最大汽车玻璃制造商。贴近布局全球汽车产业链，今年他将世界最大汽车玻璃单体工厂建在美国。看准智能制造对未来至关重要，他\"让工业4.0落户福耀\"。他的传奇还在继续。","votenum":"329"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/lWZF-fxwztrs9852278.jpg","name":"陈明永","positon":"OPPO创始人兼CEO","voteid":"10006","int":"他将OPPO企业文化定为\"本分\"，号召员工在平常心态下把握住自己应该做的合理方向。在这种文化带动下，OPPO的蓝光播放机在欧美市场成为殿堂级产品，手机业务则凭借闪充等自有核心技术，完成从“偶像派”到“实力派”转变，市场份额增长迅猛。","votenum":"327"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/b8MN-fxwztru6629627.jpg","name":"王传福","positon":"比亚迪董事长兼总裁","voteid":"10078","int":"和产业一起成长，稳坐国内新能源汽车龙头。比亚迪上半年业绩增长近4倍，王传福的事业已进入高速发展期。除了继续发力电池、储能领域，他还抓住城镇化机遇，进军中小运量轨道交通市场。他的新目标是再造一个比亚迪。\n","votenum":"322"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/6bkX-fxxfyez2334591.jpg","name":"史玉柱","positon":"巨人网络集团董事长","voteid":"10066","int":"从0到1不足为奇，从100到0再到100者才是传奇，他是最具传奇色彩的商界人物；他自称闲人，却悄无声息完成私有化大业；他称不参与江湖讨论，却始终让外界讨论着。2016年，史玉柱把巨人从美国带回中国。也是这一年，他放狠话:公司要赶走白兔，成为狼窝。","votenum":"319"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/R5aj-fxwztrs9879668.jpg","name":"龚宇","positon":"爱奇艺创始人、CEO","voteid":"10017","int":"从创立焦点网到搜狐的COO，从12580总裁到爱奇艺CEO，他将网络内容产业提升到了一个新高度，在版权采买、网络自制、电影制作等全产业链布局中抢占先机，在他的带领下，爱奇艺正迈向充满科技创新的娱乐王国。","votenum":"304"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/_Mu_-fxwztrw3404127.jpeg","name":"张蕴蓝","positon":"红领集团总裁","voteid":"10115","int":"她是红领的\"二代掌门人\"，完美诠释巾帼不让须眉。她凭借对供应链的探索，依靠大数据，打造出可复制的\"红领模式\"。这种能真正生产个性化需求且高效运作的模式，成为国内外众多企业争相研究的对象。2016年，她领导的\"酷特智能\"，拥有约90%的海外订单。","votenum":"275"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/j4PU-fxwztru6938852.jpg","name":"马明哲","positon":"中国平安<br>董事长","voteid":"10053","int":"他是懂得欣赏科技的金融家、是推动金融业改革创新的代表。强烈的危机意识，让他对于未来有更为清醒的思考。他带领企业跨入3.0时代，毅然开启了\"互联网+金融\"发展模式向全行业开放的新征程。","votenum":"238"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Z_U_-fxxaeqk5261334.jpg","name":"丁磊","positon":"网易公司董事局主席兼CEO","voteid":"10008","int":"网易在中国互联网企业中是一个独特的存在，低调、务实以及极富产品精神。最近两年，网易打了一个漂亮的翻身仗，手游的爆发，海淘电商的异军突起，还有邮箱、音乐等产品的持续好评，不仅让网易股价、利润大涨，还赢得了\"网易精品\"的好口碑。","votenum":"236"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/qXtt-fxwztru6631441.jpg","name":"王长田","positon":"光线传媒有限公司创始人","voteid":"10089","int":"他是中国传媒娱乐业最有影响力的人士之一。近年来，多领域发力的光线传媒业绩持续飘红，凭借《美人鱼》等影片，多次实现营收及净利润的高增长。光线传媒正努力从传统的内容制作公司向一家综合性娱乐公司转型。","votenum":"228"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/-7Sd-fxwztrs9915813.jpg","name":"崔晓波","positon":"TalkingData创始人&amp;CEO","voteid":"10007","int":"中国移动互联网行业资深专家。专注移动数据服务15年，将互联网的\"开放精神\"与传统IT的\"严谨服务\"完美融合，建立起中国领先的独立第三方数据服务平台，覆盖超过40亿移动智能设备，服务超过12万款移动应用。站在智能数据风口，他已领先一步。 ","votenum":"216"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/Z-Iv-fxwztrt0193957.jpg","name":"汪滔","positon":"大疆创新<br>创始人","voteid":"10077","int":"紧凑型无人机Mavic的发布让大疆创新再一次站到了风口浪尖 ，作为无人机行业领头羊公司的掌门人，汪滔似乎只想一心扑在研发上。别人追风口，他却走窄门。在大浪淘沙的科技时代，为中国创新增添了与世界叫板的底气。","votenum":"194"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/MOtD-fxxaeqk5256379.jpg","name":"余承东","positon":"华为高级<br>副总裁","voteid":"10104","int":"2016年华为手机已经完成了一亿台的小目标，不过余承东心里肯定仍不满足。在成功推出Mate系列、P系列之后，华为接下来的大目标剑指何方，余承东已然胸有成竹。","votenum":"189"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/kxhU-fxxaeqk5248666.jpg","name":"杨元庆","positon":"联想集团董事长兼CEO","voteid":"10099","int":"他曾带领联想创下全球个人电脑第一的成绩，收购IBM-PC、IBM x86服务器及摩托罗拉移动业务等几个大动作则让联想全球影响力不断扩大。2016年，企业业务与移动业务成为联想新目标，如何让老牌IT企业全面拥抱互联网，杨元庆坚定果断地走在重塑联想的路上。\n","votenum":"188"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Ux-R-fxwztrs9852761.jpg","name":"侯鸿亮","positon":"东阳正午阳光董事长","voteid":"10020","int":"他只会用\"笨\"办法拍戏，对画面有近乎偏执的高要求，却用一部部现象级的作品夯实了金牌制片人的头衔。他的团队是影视圈的\"梁山好汉\"，用坚守与创新重组影视剧生产。凭专业初心，侯鸿亮解答了艺术与商业兼顾的这道命题。","votenum":"187"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/1_VI-fxxaeqk5493306.jpg","name":"彭蕾","positon":"蚂蚁金服<br>董事长","voteid":"10057","int":"开启互联网金融序幕，让金融服务不再是银行VIP的独享权益，只是她众多成就之一。阿里帝国的金融根基因她而成。但她还以女性独有的洞察力，用互联网建立起了中国前所未有的信用体系，拓宽了互联网与金融结合的疆野。","votenum":"184"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/JRIt-fxwztru6659944.jpg","name":"周鸿祎","positon":"360公司<br>董事长","voteid":"10122","int":"他小玩了一把直播，\"找了点事\"，但还在琢磨大问题。私有化一周年，他坦言回归不为套利：重新成为中国公司，才有助于安全市场发展，成为中国网络的边防力量——他对价值的关注同时回归，而且不是巧合。","votenum":"183"},{"pic":"http://n.sinaimg.cn/finance/transform/20161104/N0cg-fxxneua4111245.jpg","name":"张新","positon":"特变电工<br>董事长","voteid":"10130","int":"从20年前技术工人，到如今特变电工混合舰队掌门人，他从未离开输变电领域。一手将当年街道小厂，变成中国大型能源装备制造企业、世界输变电行业的排头兵。他还是光明和友谊的\"中国使者\"，为\"一带一路\"沿线各国电力事业保驾护航。","votenum":"174"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/jlwM-fxxaeqk5492620.jpg","name":"韩坤","positon":"一下科技创始人、CEO","voteid":"10019","int":"他是中国最大移动视频巨头独角兽的掌门人，用不到2年时间推出秒拍、小咖秀和一直播3大爆款。他是互联网时代的战略狩猎者，带动移动视频行业的发展，定义互动交流的未来。韩坤，这位憨厚的创始人，总能在恰当的时间，做出恰当的决定。","votenum":"172"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/l2yR-fxxfyev8811446.jpg","name":"刘志雄","positon":"三诺集团<br>董事长","voteid":"10045","int":"他是全球最大多媒体音响产品提供商，为G20峰会上各国元首制定会务耳机；他选择OBM（自主品牌）道路，致力于中国制造到中国创造的转变；他推出3+计划，助力全球创客成长。2016年，三诺以\"声音+\"为起点开创智慧穿戴、智慧家庭产业新格局。","votenum":"160"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/82_P-fxwvxzf7051228.jpg","name":"吴少勋","positon":"劲牌公司<br>董事长","voteid":"10092","int":"他是身价百亿的酒老板，可从来不舍得打高尔夫，说一杆下去就是几瓶劲酒；他坚持走平民路线，重视电商布局，打破了\"便宜没好货\"的魔咒。2016年，吴少勋带领劲酒，创造智能化酿酒的中国标准，用勤奋和工匠精神打下保健酒近半个天下。","votenum":"159"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/kx2P-fxwztrw3421370.jpg","name":"王小川","positon":"搜狗CEO","voteid":"10085","int":"他是清华校园走出的技术流，也是中国互联网最知名的少壮派。2016年，王小川纵横捭阖连接知乎，让内容搜索有另一种可能性；上线明医搜索，用技术肩负道义担当。在AI大潮袭来时，搜狗已在搜索、输入和语音等领域蓄势待发。","votenum":"147"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/oCg0-fxxaeqk5283841.jpg","name":"周富裕","positon":"周黑鸭创始人及董事长","voteid":"10121","int":"他是个急脾气，却愿意放慢企业成长的速度来维护舌尖上的安全；他是70后，却靠一只有娱乐精神的鸭子打动了年轻人的味蕾。从作坊到品牌，他选择了最难最慢的直营道路，十年砥砺前行，周黑鸭长成民族品牌的一棵大树。","votenum":"145"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/vjkb-fxxfyez2333945.jpg","name":"段永平","positon":"步步高集团<br>董事长","voteid":"10012","int":"他是步步高集团创始人，创立OPPO、vivo两大品牌。15年厚积薄发，精磨产品，深耕渠道，打造中国最赚钱手机，一年销售2千多亿，净利润超过200亿。2016年两大手机品牌累积销量有望达到1.5亿部，成为全球手机行业的又一巨头。","votenum":"145"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/74d4-fxxaeqk5275146.jpg","name":"徐新","positon":"今日资本创始人兼总裁","voteid":"10094","int":"她被誉为最懂零售的投资人，还有\"风投女王\"的江湖名声。投京东，在京东最不被看好的时候。投三只松鼠，在坚果零食模式方兴未艾的关口。2016年，徐新把资本砸下新美大、达令和贝贝网，说寒冬是最好的创业修行，活下去就是成功。","votenum":"139"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/m2Lf-fxxaeqk5262430.jpg","name":"黄章","positon":"魅族科技创始人兼CEO","voteid":"10022","int":"他有敢为天下先的魄力，站在MP3的山顶毅然转做手机；他偏执、专注，对产品的每一个细节都吹毛求疵。他能打造小而美的小众机，也能用一款魅蓝彻底颠覆千元机市场。2016年，魅族全面提升平板和TV系统，要带给我们一个不一样的科技世界。","votenum":"138"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Kz7C-fxxaeqk5268362.jpg","name":"周源","positon":"知乎创始人及CEO","voteid":"10124","int":"他创立的知乎让\"认真讨论\"成为可能，他推出的知乎Live赋予了知识变现另一种可能。2016年，知乎数度成为互联网重大事件策源地。2016年，知乎让内容付费展现出希望。\n","votenum":"134"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/HS4K-fxwztrw3641181.jpg","name":"陈峰","positon":"海航集团<br>董事局主席","voteid":"10004","int":"由当初地区性的航空公司发展成为世界五百强企业，海航只用了20年。在他的带领下，如今的海航以5倍于同期中国GDP增速，4倍于同期世界500强平均增速向前发展。陈峰正创造着商业史上的奇迹。","votenum":"130"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/0zM4-fxwztrt0193981.jpg","name":"王兴","positon":"美团点评CEO","voteid":"10087","int":"互联网界的\"连环创业家\"，校内网、饭否网、美团网的创始人，成就了最庞大的商业合作，提出\"互联网+下半场\"，聚焦餐饮生态平台，将巨头之争引入行业纵深。创业十年，王兴用极客精神改变了商业，将带领美团网跻身竞争巨头中的第四级。","votenum":"125"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Ju9d-fxwztru6665221.jpeg","name":"茅忠群","positon":"方太集团董事长兼总裁","voteid":"10055","int":"从推出第一款批量上市的智能厨电，到第一家油烟机的全线智能化应用，再到上线行业首个高端生活方式O2O平台，2016年的方太成功上演了家电业智能化逆袭。作为传统制造业掌舵者，茅忠群凭借\"方太儒道\"与工匠精神，为产业转型开启一条新路径。","votenum":"124"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/uRqX-fxxfyev8812238.jpg","name":"姚劲波","positon":"58集团总裁兼CEO","voteid":"10100","int":"他创造了一个神奇的网站，以分类信息起家的他，却着眼于整个互联网。2016年重构后的组织架构奠定了招聘、房产、汽车领先地位，58到家、转转等创新业务也占领市场先机。现在已无法用几个词概括58集团，因为它的触角已深入到生活的每个领域。","votenum":"119"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/j31v-fxwztrs9884793.jpg","name":"李东生","positon":"TCL集团董事长兼CEO","voteid":"10034","int":"早在10年前，他的目光就放眼海外。今天，中国制造的企业当中，TCL的海外业务已经近半。面对供给侧改革挑战，他希望带动制造业用创新制造市场需求。而向互联网应用市场的延伸，正是开端。","votenum":"118"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/xG_g-fxwztru6646146.jpg","name":"朱明跃","positon":"猪八戒网创始人、CEO","voteid":"10125","int":"他偏居西南一隅，9年隐忍，伺机而动，证明了非标服务交易也能做成大平台。从6个人的\"草台班子\"到如今估值超百亿元，占同行业80%市场份额，成为全国最大的服务众包平台。\"猪八戒\"不但自己\"飞\"起来，还带着上千万网络创业者一起飞。","votenum":"116"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/yidW-fxwztrs9908319.jpg","name":"钟睒睒","positon":"农夫山泉<br>董事长","voteid":"10119","int":"他在一瓶水的方寸之间洒尽了营销的智慧，总能以标新立异的方式给行业带来惊喜；他被称作桀骜不驯的\"独狼\"，自成一派，从不肯放松对品质与工艺的挑剔。面对强敌环伺，20年坚守与创新，钟睒睒把农夫山泉筑成一道有力鸿泉。","votenum":"112"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/1I71-fxxhmcp4163573.jpg","name":"唐宁","positon":"宜信公司创始人、CEO","voteid":"10072","int":"他从中国第一代天使投资人做起，十年实践助力普惠金融，成为行业内的老大哥。2016年年初，他所领导的企业率先成为国内网贷上市第一股。在全球资产配置潮起时刻，\"配置另类资产，做时间的朋友\"是他给投资者的锦囊妙计。\n","votenum":"111"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/GdtP-fxwvxzf7048762.jpg","name":"汪建","positon":"华大基因创始人及董事长","voteid":"10075","int":"他创立的企业把基因测序带到平常百姓家，让比尔-盖茨一而再登门拜访。汪建说华大基因的短期目标是让每一个人活到120岁，华大基因将让癌症预防和康复成为可能。2016年，华大基因承建的国家基因库正式运营，将成为全球最大生命信息平台。","votenum":"107"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/sJkF-fxwztru6662567.jpg","name":"刘汉元","positon":"通威集团董事局主席","voteid":"10039","int":"他是川蜀之地的本土企业巨头，对技术的执着，让通威成为全球最大水产饲料生产企业；能源革命之下，积极推动具备\"造血\"功能的光伏产业；农业发展中，主张用大数据打造\"智慧农业\"。2016年，刘汉元坚定走“渔光一体”之路，助力绿水青山。","votenum":"106"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/MtYI-fxxfyez2334728.jpg","name":"宋志平","positon":"中国建材集团董事长","voteid":"10068","int":"他被誉为\"中国的稻盛和夫\"，曾同时执掌两家世界500强央企。2016年，供给侧改革逐步深入，中国建材集团与中材集团重组，成为水泥行业重组的标志事件。从草根央企到世界500强，宋志平用管理智慧证明，在充分竞争市场中，央企可以做得更好。","votenum":"104"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/scxs-fxwztrw3641546.jpg","name":"靳保芳","positon":"晶澳太阳能<br>董事长","voteid":"10029","int":"他思维敏捷，处事果敢，被称为\"中国硅王\"。他坚持科技创新、坚持高性能路线，确立了晶澳一流光伏组件供应商地位，不仅实现了硅片、电池、组件及电站业务的垂直一体化，而且成为行业标准的标杆。\n","votenum":"98"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/adCB-fxwztrw3642391.jpg","name":"吴宏亮","positon":"唐德影视董事长、总经理","voteid":"10091","int":"作为业内资深的出品人、制片人，吴宏亮曾制作《永不消逝的电波》、《心术》等多部优质影视作品。他创建的唐德影视公司可谓星光熠熠，不仅成功登陆创业板，还签约了范冰冰、赵薇、张丰毅等重量级的演艺界大腕。","votenum":"98"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/e0bS-fxwztrw3417564.jpg","name":"刘积仁","positon":"东软集团董事长兼CEO","voteid":"10040","int":"作为国内第一家软件上市公司东软的创办者，他的成功经历可以归结为两个字，\"敢为\"。几次转型，他都能敏锐地察觉到市场的风向。在创立东软25年之后，2016年，刘积仁启动大规模的内部创业，力图打造出一支创业的联合舰队。","votenum":"96"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/CqcB-fxwztru6618745.jpg","name":"黎瑞刚","positon":"华人文化控股集团董事长","voteid":"10032","int":"他是文娱领域的传媒大亨，也是国家足球的实力操盘手。80亿买下中超版权，4亿美元入股曼城，和华纳成立旗舰影业，与默林开发乐高乐园。黎瑞刚是\"现象级\"人物，也是影视资本界最知名的中国面孔，若问TVB董事局里谁最懂大陆？依旧是副主席黎瑞刚。","votenum":"96"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/y7u6-fxwztrw3408432.jpg","name":"傅利泉","positon":"大华股份<br>董事长","voteid":"10015","int":"他是机会的敏锐捕捉者，成功让安防从贵族消费变为高品质的普通消费，跻身全球安防领域第一方阵。里约奥运挑起安防大梁，绽放国际化光芒。聚焦视频大数据，推出机器视觉产品。安防PPP项目爆发之年，在他带领下的大华已蓄势待发。","votenum":"96"},{"pic":"http://n.sinaimg.cn/finance/transform/20161025/HBCX-fxwztrw3784962.jpg","name":"唐岩","positon":"陌陌董事长兼CEO","voteid":"10073","int":"他创立的公司3年上市，5年50亿美元市值。曾有\"约X\"的争议，后有看衰的质疑。但唐岩不为所动，2016年他发力平台营销，布局移动直播。当流量时代告竭，人们才发现陌陌拿下了新的船票。","votenum":"96"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/cday-fxwztrs9898064.jpg","name":"杨凯","positon":"辉山乳业集团董事局主席","voteid":"10098","int":"作为辉山乳业的掌门人，杨凯带领辉山从一个地方品牌，成功发展成为一个全国知名的乳制品品牌。60年来，辉山一直坚守着奶源质量第一的企业生存之道。2016年胡润百富榜单出炉，乳制品行业只有一人上榜，那就是杨凯。","votenum":"96"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/L-lS-fxwztrt0194515.jpg","name":"左晖","positon":"链家控股<br>董事长","voteid":"10127","int":"今年是左晖喜忧参半的一年。忧，是新年伊始链家就陷入违约交易丑闻；喜，是链家完成60亿元融资，全年交易额正在挺近万亿。危机过后，左晖并未停下脚步。在重塑口碑的同时，链家的上市计划已浮出水面，新的幕布正在拉开。","votenum":"95"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/YdKS-fxwztrw3419368.jpg","name":"秦玉峰","positon":"东阿阿胶股份有限公司总裁","voteid":"10058","int":"他是东阿阿胶制作技艺的唯一代表性传承人，戏称自己要成为全球最大\"驴倌儿\"。他赋予东阿阿胶2000余年的传承以时代文化的标签，肩负起推动传播中医药文化的责任。守一种精神，做一个匠人，带领东阿阿胶人在这条\"护宝之路\"上越走越坚定。","votenum":"95"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/zuOG-fxxaeqk5273272.jpg","name":"沈炜","positon":"vivo创始人、总裁兼CEO","voteid":"10064","int":"在手机白热化竞争中，2016年vivo强势崛起，一举在出货量、市占率等核心指标上多个季度位列全球前五。国内娱乐跨界玩得顺风顺水，又跨海攻坚国外手机市场。沈炜，倡导低调本分，却靠着乐趣、时尚种草全球数千万年轻用户，创造行业美丽惊喜。","votenum":"95"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/5zPY-fxwztrs9896866.jpg","name":"王均金","positon":"均瑶集团<br>董事长","voteid":"10081","int":"在王均金从容不迫的推进下，均瑶集团的综合金融生态圈基本成型。继华瑞银行开业后，均瑶正式入主爱建集团，完善多牌照金控平台。手握吉祥航空、大东方和爱建集团三大上市资产，王均金为均瑶集团撬动了资本经济时代的新契机。","votenum":"95"},{"pic":"http://n.sinaimg.cn/finance/transform/20161102/QT1k-fxxneue0689330.jpg","name":"陈大年","positon":"上海连尚网络<br>创始人","voteid":"10005","int":"他是中国最早的一批程序员，是江湖闻名的陈三公子。他和两个哥哥一起创立了第一代互联网企业，现在又成为共享经济、WiFi连接和上海创业的助推手。2016年，陈大年的WiFi万能钥匙已悄然揽获9亿用户，他说进入全球第一梯队还只是开始。","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/8nxS-fxwztru6665960.jpg","name":"阮铁军","positon":"阮仕珍珠公司董事长","voteid":"10061","int":"16岁踏上创业之路的他，如珍珠般砥砺前行，从一个珍珠养殖大户，到 \"中国珍珠行业标志性品牌\"。 他坚持结合中国文化元素设计珠宝，注重珍珠品牌的塑造，G20杭州峰会上，让珍珠完美回归世界舞台，成功将东方之美推向世界。","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Dral-fxwztrs9879115.jpg","name":"傅盛","positon":"猎豹移动联合创始人兼ceo","voteid":"10016","int":"他带领着猎豹移动，从一个安全厂商，转变为以大数据为驱动的商业企业，在风起云涌的移动互联网大潮之下，他抓住风口启动转型，2016年，他又将核心转向了机器人业务，走在行业的前沿。他最乐于分享的一个观点：认知，才是人类前行的唯一武器。","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/mGWA-fxwztrw3389050.jpg","name":"黄佳佳","positon":"51Talk无忧英语创始人、CEO","voteid":"10021","int":"他自称\"草根创业者\"，立志打造英语培训行业的\"小米手机\"，让数千万中国人想学英语就能学英语，享有平等对话世界的权利。2016年，他带领51talk在纳斯达克上市，成为在线教育赴美上市第一股。","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Ka5_-fxwztrw3403054.jpg","name":"俞熔","positon":"美年大健康<br>董事长","voteid":"10105","int":"他左手\"资本\",右手\"医疗\"。10年间通过收购、兼并等资本运作,成功登陆A股,跻身民营体检\"三巨头\"。他无惧外界对他野心的质疑,只想成就万亿级企业。2016年，并购之路仍在继续。收购新新健康、慈铭体检、吞并美兆...正以此逐步构建起一个看似无边的大健康生态圈。","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/HDe3-fxwztrs9878679.jpg","name":"奉佑生","positon":"映客创始人兼CEO","voteid":"10013","int":"他是移动直播平台的一匹黑马，在行业\"洗牌论\"盛行下，多次带领映客稳坐直播榜单冠军。首创三连麦技术、开启美颜直播时代，他懂得\"创造比模仿更得人心\"。如今，他把直播触角延伸到医疗、公益、电商等多个领域，发力\"直播+\"。 ","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/T34l-fxwztrs9872347.jpg","name":"张轩松","positon":"永辉集团<br>董事长","voteid":"10112","int":"20岁从一家杂货铺干起，如今开出570家分店，年赚367亿，净资产39.7亿。永辉集团董事长张轩松是当之无愧的行业楷模。在张轩松的带领下，永辉作为全国生鲜超市龙头企业，正创造着整个行业的新奇迹。","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/GQbj-fxwztrw3416787.jpg","name":"鲁伟鼎&nbsp; ","positon":"万向集团CEO","voteid":"10048","int":"他是当年的少帅，如今的将军，从父亲手中接任总裁后把万向打造成中国领先的汽车零件供应商，并布局国际化战略，铸就利润过百亿的现代化跨国企业集团。这棵中国企业常青树如今又启动\"万向创新聚能城\"，要在新能源领域独秀旗帜。\n","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/MPip-fxxfyev8810212.jpg","name":"王文学","positon":"华夏幸福<br>董事长","voteid":"10084","int":"他是产业新城模式的掌舵人，缔造产业新城成就\"幸福\"事业。他在固安开创产业新城模式，并将其成功复制至全国重要经济热点城市。2016年，更携产业新城模式对话世界，在他的引领下，加速中的华夏正在给我们呈现中国创造的奇迹。","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/EBO7-fxwztrs9878129.jpg","name":"丁世忠","positon":"安踏集团董事局主席兼CEO","voteid":"10009","int":"继2015年销售额成功突破100亿、成为国内首家突破百亿的体育用品公司后，2016年安踏中期业绩再创新高，连续三年中期收益增长超20%。中国全民运动的热潮不减，\"永不止步的\"安踏未来10年的目标是从100亿做到1000亿。","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/m4xA-fxxaeqk5274879.jpg","name":"王玉锁","positon":"新奥集团董事局主席","voteid":"10088","int":"他是国内最早提出互联网能源概念的企业家。从城市管道燃气业务起家，他将新奥打造成国内最大能源分销企业之一，却从未停止步伐。探索城市公共服务互连互通，入股中石化，布局售电，打造整合能源供应商。这盘棋，很大。","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/ApiX-fxwztrs9852495.jpg","name":"伏彩瑞","positon":"沪江网创始人兼CEO","voteid":"10014","int":"他带领沪江从论坛转型到平台，十五年深耕细作，如今移动用户数量突破1亿，掌握全中国最海量的真实学习用户行为数据，成为行业雄霸一方的独角兽。2016年，伏彩瑞加速建构移动学习生态圈，要用互联网让教育更简单、更公平、更快乐。 ","votenum":"94"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/wTAI-fxwztrw3641456.jpg","name":"李春伟","positon":"梵天工业设计<br>董事长","voteid":"10033","int":"从工业设计行业的拓荒者到引领者，他用\"美容\"设计助力中国制造，登上国际同行业巅峰。曾获得工业设计的奥斯卡奖——德国红点产品设计大奖。2016年，他以\"梵天跨界\"为名，跨界整合装备制造及软件开发等资源，做\"走在制造业前面的人\"。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/BO1N-fxxaeqk5273214.jpg","name":"沈南鹏","positon":"红杉资本中国基金管理合伙人","voteid":"10063","int":"他是创投领域最具号召力的资本大鳄，也是互联网商业世界最具实力的操盘手。重磅投资有红杉，并购大潮有红杉，最热风口还是红杉。2016年，京东金融、瓜子、分答、斗鱼、摩拜，沈南鹏和红杉中国依旧是创业者最难拒绝的投资人。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Tw6u-fxwztru6667431.jpg","name":"汤玉祥","positon":"宇通集团<br>董事长","voteid":"10071","int":"他是个专情的\"工匠\"，守护了宇通23年，从外部合作与内部管理都细心照料，如今的宇通客车牢牢占据着中国客车霸主的位置，并成为世界产量最大的客车生产基地，凭借自主创新，宇通客车已经批量出口到美国、伊朗等数十个国家。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/99dv-fxwztrt0193584.jpg","name":"沈国军","positon":"银泰集团<br>董事长","voteid":"10062","int":"具有变革者的敏锐嗅觉，在实体零售业凋零、电商竞争激烈的环境下，沈国军带领银泰集团通过股权调整等一系列方式突出重围。2016年，让银泰逆势增长的同时，也为整个实体零售行业带来巨大生机。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/9mc8-fxxaeqk5257548.jpg","name":"张跃","positon":"远大科技集团董事长兼总裁","voteid":"10114","int":"靠卖自己研制的无压锅炉专利技术赚到第一桶金，几年后研制出国内中央空调行业第一台直燃机，成为世界空调界直燃机的领先者。如今，远大已经是全球最大的直燃式空调生产企业。他志在蓝天，一路走来却步步脚踏实地。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Jeke-fxxaeqk5263364.jpg","name":"康宝华","positon":"远大中国<br>董事局主席","voteid":"10030","int":"他同时掌舵两家上市公司，从无到有，从有到精，带领中国幕墙走向国际市场。被誉为\"欧洲第一高楼\"的俄罗斯联邦大厦；世界上难度最大的幕墙工程日本COCOON大厦；\"水立方\"、\"鸟巢\"等千余座全球标志性工程均出自远大之手。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/vwpu-fxwztrw3387544.jpg","name":"孙宏斌","positon":"融创中国<br>董事会主席","voteid":"10069","int":"从绿城、佳兆业、雨润铩羽而归后，孙宏斌今年终于得偿所愿，将老东家联想的地产版块收入囊中。在连番高价购地令业内侧目后，融创迅速从一级市场隐退，转向全力主攻并购，这再次让市场看到孙宏斌的敏锐和果敢。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/cq91-fxwztrw3642672.jpg","name":"赵迎光","positon":"韩都衣舍<br>创始人","voteid":"10117","int":"十年前他创立了淘宝小店\"韩都衣舍\",如今已成为中国最大互联网品牌生态运营集团,运营品牌多达53个。他创造性地提出基于阿里、京东等平台\"一级生态\"的\"二级生态\"概念,全面开放赋能型生态系统。2016年7月,韩都衣舍获准挂牌新三板,将成为互联网服饰品牌第一股。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/7Seq-fxxaeqk5272860.jpg","name":"任红军","positon":"汉威电子<br>董事长","voteid":"10059","int":"他带领汉威电子扛起国内传感器之王的大旗。以传感器为核心，他又和智能城市有个约会，从智能环保到智能安全，再到智能家居，构建出今天的物联网产业生态圈。他将情怀融入产业报国之中，在传感世界中，手握打开智能时代的密匙。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Rz8O-fxwztrw3393395.jpg","name":"王晓东","positon":"百济神州创始人、董事长","voteid":"10086","int":"41岁入选美国科学院院士，跑在分子生物学研究的最前沿，试图解密细胞凋亡的终极规律的人。2016年2月,他带领创立仅5年的公司成为首个赴美上市的中国创业型生物制药企业。做中国自己的创新药，是这位生命科学界\"牛人\"的愿望。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161031/aR8f-fxxhmcp4164060.jpg","name":"钟玉","positon":"康得投资集团董事长","voteid":"10120","int":"他领导康得新自主研发预涂膜产品，突围国外封锁成为行业全球领导者；2016年，他又带领中安信建成我国单体产能最大的高性能碳纤维生产线。他在新材料领域给世界一个又一个中国惊喜。钟玉，他要驾驭新材料航母级公司，驶向轻量化未来。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161023/igx0-fxwztrw3642301.jpg","name":"王国安","positon":"韩后集团创始人、董事长","voteid":"10079","int":"在非常倚重营销手法的化妆品行业，他首创情怀营销，让韩后3年内营收翻了10倍。2016年，通过品牌互动营销的\"蝴蝶效应\"，又让韩后成为行业内发展最为迅猛的化妆品企业之一。在王国安看来，中国的\"强生集团\"正在崛起，且雏形已具。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/FoPY-fxwztrw3389333.jpg","name":"江南春","positon":"分众传媒<br>创始人","voteid":"10026","int":"他下赌电梯这个场景，曾引领行业大规模跑马圈地；他带领分众在传统媒体集体停滞之时，年利润逆势强劲增长了40%，市值超千亿。江南春，他是生活圈媒体龙头，也是新经济品牌的引爆者。2016年，他又铺设场景延伸这个赛道，准备迎来新高峰。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/Lq2E-fxwztru6646274.jpg","name":"朱啸虎","positon":"金沙江创业投资合伙人","voteid":"10126","int":"从饿了么到滴滴，从映客到OFO，他总是能够精准地站在风口上，并且凭借独到的眼光找到\"独角兽\"。朱啸虎已经成为投资圈名副其实的\"独角兽捕手\"。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/66jz-fxxaeqk5262542.jpg","name":"计葵生","positon":"陆金所董事长兼CEO","voteid":"10023","int":"在他眼里\"互联网金融是一个中国故事\"，敏锐的洞察力和丰富的行业经验，让他所领导的企业在从失序到迈入秩序的互联网金融行业里保持领先，积极的践行着普惠金融。即使面临各种困难与变动，推荐企业上市仍然是他不变的决心。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/_RvA-fxwztru6667184.jpg","name":"宋尚龙","positon":"吉林亚泰集团董事长","voteid":"10067","int":"他曾赤手空拳铸造\"亚泰帝国\"，开辟出地产、水泥、证券、煤炭、医药、商贸等六大战场。2016年，他全力进军医药以及建材领域，着力发展大健康。以点带面，以轻资产带动整体产业转型升级，带领亚泰再次稳坐中国企业500强。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/TH30-fxwztru6649266.jpg","name":"蔡东青","positon":"奥飞娱乐<br>董事长","voteid":"10000","int":"他一手打造了中国的动漫帝国，最早发掘IP价值。先是拿下玩具产业半数份额，后又在影视娱乐领域纵横穿梭，《喜洋洋灰太狼》《美人鱼》《荒野猎人》，都是奥飞娱乐代表作。2016年，蔡东青又在VR和机器人领域埋下重兵，全力抢占泛娱乐新赛道。","votenum":"93"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/kl8x-fxwvxzf7046344.jpg","name":"季琦","positon":"华住酒店创始人、董事长","voteid":"10024","int":"作为携程、如家和华住三家美国上市公司的创立者，他被称为\"创业教父\"。在经济下行背景下，全季、汉庭坚持品牌和产品升级，盈利和创新能力获资本市场广泛认可，今年股价连创新高，并首次跻身美国《Hotels》杂志评选的全球十大酒店集团行列。","votenum":"92"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/yEXu-fxwztrw3409582.jpg","name":"江志强","positon":"安乐影业总裁","voteid":"10027","int":"他为人低调，一手缔造了华语电影的大片时代，将中国电影成功打入好莱坞市场，还曾被《时代》杂志誉为\"亚洲英雄\"。近年来《捉妖记》《寒战》的高票房，让江志强再次成为中国电影史上及资本市场上功不可没的战将。","votenum":"92"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/eKPO-fxwztrw3409744.jpg","name":"姜天武","positon":"梦洁集团<br>董事长","voteid":"10028","int":"他倾尽全力打造的梦洁家纺王国，始终稳坐中国家纺行业头把交椅。2016年，他布局家纺、婚庆和高端家居生活服务三个万亿级市场，带领传统家纺行业打响了互联网的转型之战。匠心开发家居智能，他改变的不仅是产品，更是国人的生活方式。","votenum":"92"},{"pic":"http://n.sinaimg.cn/finance/transform/20161020/8Or--fxwztrw3412212.jpg","name":"李学凌","positon":"欢聚时代<br>董事长","voteid":"10036","int":"他懂内容、会去主动了解用户的心理；他懂技术，知道怎么去做产品；他有远见和能把握趋势，同时也知道怎么样控制成本和寻找商业机会。就是这样的李学凌，2016年，从雷军手中接过了欢聚时代董事长的位置，继续带领YY前行。","votenum":"92"}]
var data2 = [{"pic":"poto/11.png","name":"易会满培训有限公司","positon":"中国工商银行董事长","voteid":"1010310","int":"他投身工行32年，历经改革建制、股改上市，是银行业的实干家。他对银行业竞争形势了如指掌，深切推进转型；他洞察银行业发展，在风险和盈利中找平衡点；他不畏创新，积极应对挑战，带领工行在业务创新上大绽异彩。","votenum":"79918"},{"pic":"poto/11.png","name":"吕家进培训有限公司","positon":"中国邮政储蓄银行行长","voteid":"1005110","int":"他无惧外界质疑，推进邮政金融体制改革，定位邮储发展方向；他扎根三农，带领邮储在金融服务的\"最后一公里\"摸索前行；他推动邮储引战投赴港上市，成就年内最大规模IPO，践行带领邮储上市诺言。","votenum":"67111"},{"pic":"poto/11.png","name":"钟宝申培训有限公司","positon":"隆基股份&amp;乐叶光伏董事长","voteid":"1011810","int":"有人说隆基是光伏业的\"苹果\"。在多晶硅赚快钱的时代，他审时度势坚持高效单晶路线，将隆基打造成全球最大单晶硅光伏制造商，并推动全球单晶硅成本下降。2016年上半年净利润同比增长634.17%，中国光伏市场格局正因他们而改变。","votenum":"52842"},{"pic":"poto/11.png","name":"吴小晖培训有限公司","positon":" 安邦保险集团董事长兼CEO","voteid":"1009310","int":"他是保险业的实干家，带领安邦从5亿资本金变为7000亿，只用了十年时间；他带领安邦在资本市场叱咤风云，将产业资本巧妙地融合；他危机意识永存，坚持价值投资迎接市场挑战。","votenum":"50347"},{"pic":"poto/11.png","name":"刘淼培训有限公司","positon":"泸州老窖股份公司董事长","voteid":"1004210","int":"他是行业\"少壮派\"，带领泸州老窖重塑产品战略，应势转型。先是采用大单品战略站稳阵脚，之后又进行\"产品瘦身\"，在短时间内实现业绩强势反弹提升。1573的传奇还在上演，他将带领一个更具战斗力的泸州老窖继续前行。","votenum":"50339"},{"pic":"poto/11.png","name":"谭忠豹培训有限公司","positon":"汾酒股份有限公司董事长","voteid":"1012910","int":"他执着于汾酒事业30年，是清香汾酒的忠实传承人。行业调整期，他带领汾酒从\"顺势调整\"到\"驭势调整\"、从\"高举高打\"到\"稳扎稳打\"、从\"等量齐观\"向\"精准运作\"转变。2016年，更是高举文化大旗，开启全员营销，拉开新一轮增长篇章。","votenum":"33165"},{"pic":"poto/11.png","name":"叶国富培训有限公司","positon":" 名创优品联合创始人","voteid":"1010210","int":"在实体经济哀鸿遍野的寒冬中，他逆市创造两年开店1100家营收超50亿的奇迹；在电商凶猛的大潮中，他用\"三高三低\"的商业模式开辟中国零售业新局面；2016年，名创优品预计销售100亿，被无印良品、优衣库列为\"全球最可怕竞争对手\"。","votenum":"30431"},{"pic":"poto/11.png","name":"徐和谊培训有限公司","positon":"北京汽车<br>董事长","voteid":"1012810","int":"执掌北汽十年，他创新合资反哺自主，坚定推进新能源，并向互联网\"拜师\"，转型迈向智能汽车。在他带领下，北汽从最初的\"一盘散沙\"，壮大为如今的中国骨干汽车集团。2016年，北汽跻身《财富》全球200强。下个十年，正呈现越来越广阔的未来。","votenum":"24668"},{"pic":"poto/11.png","name":"李兆廷培训有限公司","positon":"东旭集团<br>董事长","voteid":"1003710","int":"他是中国平板显示产业第一人，敢于抗衡国际巨头，带领东旭从一个小制造厂发展为如今的高科技集团。他推进光电显示国产化进程，旗下公司东旭光电是国内最大、世界第四大的液晶玻璃基板生产商。2016年，东旭又进军新能源，加强产业战略布局。","votenum":"24532"},{"pic":"poto/11.png","name":"阎志培训有限公司","positon":"卓尔控股<br>董事长","voteid":"1009710","int":"他喜欢写诗，不愿多提\"湖北首富\"头衔。作为一个庞大的传统企业缔造者，他果断转型，因势而变，推出卓尔购、卓集送等线上交易平台，用新技术、新业态、新模式为传统的批发商贸业插上翅膀。打造中国电商新一极，这场互联网盛宴，他正全力以赴地赶。","votenum":"22196"},{"pic":"poto/11.png","name":"周忻培训有限公司","positon":"易居中国董事局主席、总裁","voteid":"1012310","int":"他创办易居中国并带领旗下公司实现上市六连击，搭建房地产交易、社区生活、金融投资、文化产业四大房地产服务体系。他希望再造一个新\"易居\"，私有化完成20天内，恒大、万科、云锋基金等16家名企相继入股，成为中国地产服务业的新高地。","votenum":"12903"},{"pic":"poto/11.png","name":"张雨柏培训有限公司","positon":"苏酒集团董事局主席","voteid":"1011310","int":"2016年，洋河掌舵者张雨柏率领公司再次稳健增长，其长达十余年的战略布局和近年来的多项模式创新也在开花结果。从果断主导\"混改\"，到引领公司驶入互联网营销轨道，他引领洋河创造了蓝色经典奇迹，并成功走出行业寒冬成为领航者。","votenum":"11233"},{"pic":"poto/11.png","name":"刘立荣培训有限公司","positon":"金立集团<br>董事长","voteid":"1004110","int":"他是金立的低调掌舵者，15年长跑，稳健落子。2016年，金立推出\"内置安全加密芯片\"的杀手锏，打响一场手机\"芯战\"；他还布局全球市场，在印度占据中国品牌销量第一。在猛兽迭出的“手机丛林”，刘立荣带领金立走出一条差异化竞争之路。","votenum":"6829"},{"pic":"poto/11.png","name":"陆正耀培训有限公司","positon":"神州优车董事长兼CEO","voteid":"1004910","int":"有人形容他是一位互联网老炮，手握三个独角兽级别的业务板块：登陆港股已8年的神州租车、用20个月就登陆资本市场的神州专车，和资本热捧的汽车电商业务。陆正耀将带领神州以共享经济之名、互联网之刃，重塑中国的出行领域。","votenum":"6735"},{"pic":"poto/11.png","name":"陈东升培训有限公司","positon":"泰康人寿<br>董事长、CEO","voteid":"1000210","int":"他是92\"派\"创业企业家的弄潮儿，工作狂、作风果敢决断，这是外界给他所贴的标签。他提出的\"保险+医养\"概念，在医疗养老领域掀起了\"泰康现象\"，重塑国人的健康养老价值观。","votenum":"6452"},{"pic":"poto/11.png","name":"张近东培训有限公司","positon":"苏宁控股<br>董事长","voteid":"1010710","int":"他一手将苏宁从200余平米的小门店，建筑成如今的商业帝国。八大国有商场的围杀到京东的崛起，从未阻碍过他行进的步伐。携手阿里、创立金融服务再到收购国米大玩文娱，六大产业协同发力。95后苏宁从传统零售走向互联网+，在他的带领下必将再创辉煌。","votenum":"5550"},{"pic":"poto/11.png","name":"姚振华培训有限公司","positon":"前海人寿<br>董事长","voteid":"1010110","int":"冒险精神、对商机敏锐是他身上最明显的标签，\"宝万之争\"让低调的他吸引了所有人的目光，即使被称\"野蛮人\"，仍不改初心。这场惊心动魄的商战所引发的争议与讨论，意义远超几家企业的命运，必将是写入教科书的经典案例。","votenum":"4668"},{"pic":"poto/11.png","name":"刘中国培训有限公司","positon":"五粮液股份公司董事长","voteid":"1004610","int":"在白酒行业不景气背景下，他大力实施\"新生代\"战略，率领五粮液集团逆流而上；他稳中求变，变中求进，积极促进信息技术与工业化深度融合；他坚守匠心，要让酒艺成为白酒的灵魂，用数字和红利创造舌尖上的奇迹。","votenum":"3854"},{"pic":"poto/11.png","name":"马云培训有限公司","positon":"阿里巴巴集团董事局主席","voteid":"1005410","int":"他被称为ET，外界认为他有外星人的大脑，他在1999年创立的阿里巴巴以电商为名几乎独霸中国的线上零售市场。如今，阿里巴巴不只是一家电子商务公司，在大数据、金融、制造、健康、影业、物流甚至教育等各行各业里都能看到阿里巴巴生态的强势入局。","votenum":"3821"},{"pic":"poto/11.png","name":"任正非培训有限公司","positon":"华为创始人、总裁","voteid":"1006010","int":"任正非43岁时从零做起创造了华为。30年间，他创造了华为独特的文化，并把华为带到通讯行业世界第一位置，创造了中国企业在世界舞台上的奇迹。30年后的今天，任正非也成为中国企业家的代表符号。","votenum":"3222"},{"pic":"poto/11.png","name":"许连捷培训有限公司","positon":"恒安国际集团创始人","voteid":"1009610","int":"从不被看好到供不应求，\"恒安\"企业一路高歌进曲，通过许连捷在30年间不断地变革与创新，早已成为国内最大的妇女卫生巾和婴儿纸尿裤的生产企业。未来，恒安也将继续稳扎稳打，朝着百年不衰的宏大目标迈去。","votenum":"3040"},{"pic":"poto/11.png","name":"孙陶然培训有限公司","positon":"拉卡拉控股<br>董事长","voteid":"1007010","int":"他是跨界连续创业者，20年间六度创业，每次创业都独辟蹊径守正出奇，每家公司都在细分行业名列前茅。2016年以来，拉卡拉金融的各项业务均进入了爆发期，上半年即完成全年的利润指标。为了缔造全牌照的互联网金融帝国，他坚定不移。","votenum":"2827"},{"pic":"poto/11.png","name":"董文标培训有限公司","positon":"中民投董事局主席","voteid":"1001110","int":"他将创建中民投视为自己的二次创业，用金融的思想做产业，围绕产业布局来做金融，打造中国的摩根财团是他矢志不渝的目标；2016年，在他的带领下，中民投实现逆势增长，成为民企的重要标杆。他正以实际行动，重塑中国民营资本形象。","votenum":"2288"},{"pic":"poto/11.png","name":"潘刚培训有限公司","positon":"伊利集团董事长兼总裁","voteid":"1005610","int":"潘刚长期致力于改善中国人的乳制品饮用习惯，是中国乳业现代化发展奠基人之一。在他的带领下，伊利超越蒙牛，成为当之无愧的国内行业\"领头羊\"。今年更是跃升至全球乳业8强，创造了亚洲乳企的最高排名。","votenum":"1999"},{"pic":"poto/11.png","name":"董明珠培训有限公司","positon":"格力电器<br>董事长","voteid":"1001010","int":"叫板渠道巨头，对赌互联网企业，目的不是成为话题女王。她为中国品牌的国际地位忧心忡忡，不惜亲自披挂上阵。对核心技术钻研，是她给中国造走向世界开出的药方。手机、汽车领域的多元化探索刚刚启程，她对专注的力量坚信不疑。","votenum":"1876"},{"pic":"poto/11.png","name":"赵伟国培训有限公司","positon":"紫光集团有限公司董事长","voteid":"1011610","int":"他是紫光集团的灵魂人物，他主导的\"先射箭再画靶\"的发展模式，让紫光这个半导体界的后进者，成为全球半导体界的潜在对手。正是他的这种步步紧逼的\"嚣张大采购\"令行业巨头紧张不已。","votenum":"1649"},{"pic":"poto/11.png","name":"袁亚非培训有限公司","positon":"三胞集团董事长","voteid":"1010610","int":"他大举海外并购，将美国新奇特连锁品牌Brookstone、英国老牌百货House of Fraser、以色列最大养老企业Natali等收入麾下；他是威廉王子座上宾，与其成立野生动物保护基金。2016年，他打造\"自有品牌+买手制+场景化\"模式，扩张三胞全球零售版图。","votenum":"1617"},{"pic":"poto/11.png","name":"王中军培训有限公司","positon":"华谊兄弟<br>董事长","voteid":"1009010","int":"经营着中国最大的私营电影公司，王中军堪称中国电影史上从赔钱走向赚钱的第一人。演绎电影资本化进程的同时，他更在不知不觉中改变了中国电影人传统的市场观，最近热议的\"实景娱乐产业\"又带中国电影走出了新方向。","votenum":"1165"},{"pic":"poto/11.png","name":"柳青培训有限公司","positon":"滴滴出行总裁","voteid":"1004710","int":"她将资本力量引入了共享经济最火热的战场，从出行切入，打造出了中国最瞩目的国际独角兽。如今纷争落定，滴滴合并优步，估值达到350亿美元，称霸共享出行。但新事物注定充满挑战，怀抱理想，柳青仍前路漫漫。","votenum":"1154"},{"pic":"poto/11.png","name":"张劲培训有限公司","positon":"雪松控股董事局主席","voteid":"1010910","int":"他以\"92派\"企业家精神，重构大宗商品供应链管理；他凭借敏锐的商业嗅觉，成功穿越了一次次经济周期；他坚持价值创造理念，精准布局，构建\"雪松产业王国\"。实干不冒进，是他一贯的原则。2016年，他要做少数派，坚守\"实业第一，金融第二\"。","votenum":"1104"},{"pic":"poto/11.png","name":"王健林培训有限公司","positon":"大连万达集团董事长","voteid":"1008010","int":"这是万达时代，更是王健林时代。在他的决心下，这家全球最大的不动产企业，将蜕变为跨国高科技服务巨头。从万达影城、万达乐园到万达金融，从AMC、盈方体育传媒到传奇影业，他的扩张步伐激进而有序。","votenum":"877"},{"pic":"poto/11.png","name":"刘强东培训有限公司","positon":"京东集团CEO","voteid":"1004310","int":"他坚持以B2C自营为核心，建设供应链服务物流体系，用12年时间弯道超车，成为与阿里系分庭抗礼电商新势力。他布局电商生态，资本版图横跨零售、金融、智能硬件等多个板块。2016年，刘强东带领京东成为《财富》全球500强中国唯一上榜互联企业。","votenum":"835"},{"pic":"poto/11.png","name":"王思聪培训有限公司","positon":"北京普思投资<br>董事长","voteid":"1008210","int":"他渐渐褪去万达的光环，投资、电竞、直播领域都有他的身影，环球数码、云游控股、九好集团和无锡海古德都是成功投资的案例，整合CCM战队成立IG，创办、出任熊猫TV CEO，他已很少被提及是谁的儿子，因为他已经努力成为了王思聪。","votenum":"827"},{"pic":"poto/11.png","name":"雷军培训有限公司","positon":"小米科技<br>创始人","voteid":"1003110","int":"手机新贵只是近年新象，在电商和资本领域，雷军早已纵横多年。2016年，他带领小米展开线下渠道试水，又引领手机支付冲击金融格局，还通过生态链投资，让一大批智能硬件公司站至台前，甚至让《连线》惊呼：It is time to copy China。","votenum":"779"},{"pic":"poto/11.png","name":"许家印培训有限公司","positon":"中国恒大集团董事局主席","voteid":"1009510","int":"今年地产商战中最精彩的一笔，当是恒大强势介入宝万之争，许家印的商业抱负和资本手腕尽显其中。二十年磨一剑，2016年9月恒大登上地产销售冠军宝座，这艘地产+金融双驱动的巨轮未来将带领行业继续前行。","votenum":"699"},{"pic":"poto/11.png","name":"车建新培训有限公司","positon":"红星美凯龙创始人、董事长","voteid":"1000310","int":"他16岁当木匠，如今是家居流通业第一股的掌门人。从第一代到第九代家居Mall，他带领红星美凯龙经历了9次创新，独创的模式入选哈佛商学院成功案例。2016年，正值30周年庆，他要用1001战略，打造千座家居Mall，用1个互联网新模式，为实体店赋能。","votenum":"686"},{"pic":"poto/11.png","name":"罗军培训有限公司","positon":"途家网联合创始人、CEO","voteid":"1005010","int":"面对同样的市场，他没有效仿Airbnb，而是走上了另一条道路，2016年，从并购蚂蚁短租到并购携程、去哪儿公寓民宿业务，他打造出一只全新独角兽。共享经济大潮下，短租行业暗流涌动。纵横捭阖之后，他将目光投往更远的方向。","votenum":"643"},{"pic":"poto/11.png","name":"万隆培训有限公司","positon":"双汇集团<br>董事长","voteid":"1007410","int":"他是中国肉类工业教父，是中国肉类品牌创始人，他将创新注入双汇的血液。带领一个小厂走向行业老大，收购美国最大生猪养殖企业，打通中美两大猪肉市场，将企业带进世界500强，用32年促成双汇的华丽蝶变。敢为人先，说一不二，成就一代传奇\"食神\"。","votenum":"635"},{"pic":"poto/11.png","name":"王卫培训有限公司","positon":"顺丰速运总裁","voteid":"1008310","int":"马云说他最佩服的人是能管理七万基层员工的顺丰老板王卫。他只有高中毕业，却在22岁创办顺丰速运，被称为中国快递行业最有权力的人之一。如今，顺丰速运开启上市步伐，但当外界谈论起顺丰和王卫时，仍像在谈论一个看不见摸不着、却弥漫在空中的幽灵。","votenum":"625"},{"pic":"poto/11.png","name":"刘庆峰培训有限公司","positon":"科大讯飞董事长兼CEO","voteid":"1004410","int":"从大学生创业者到知名企业家，他创立的科大讯飞不仅是产学研转换的范例，也是中国在人工智能领域深耕20年的典型。2016年，讯飞开始让人工智能为教育服务、为家庭服务、为生活中的方方面面服务。","votenum":"609"},{"pic":"poto/11.png","name":"汪建国培训有限公司","positon":"五星控股集团董事长","voteid":"1007610","int":"他是一个颠覆行业的二次创业者。旗下——汇通达，在实体流通业遇冷环境下，业绩逆势上扬；孩子王，稳居母婴零售龙头；好享家，更是上半年销售规模同比增幅442%。在消费行业创新商业模式，汪建国用新思维再造了一个新五星。","votenum":"564"},{"pic":"poto/11.png","name":"李宁培训有限公司","positon":"李宁公司<br>创始人","voteid":"1003510","int":"\"体操王子\"退役后创立李宁品牌；08年点燃北京奥运主火炬，带领公司达到巅峰；15年公司陷入低谷时毅然回归重掌帅印，带领企业步入盈利正轨；16年公司扭亏为盈重新崛起，这位年过半百追赶互联网的潮大叔，完美诠释\"一切皆有可能\"。","votenum":"538"},{"pic":"poto/11.png","name":"刘畅培训有限公司","positon":"新希望六和<br>董事长","voteid":"1003810","int":"刘畅作为刘永好之女，被社会打上众多标签：80后创二代、海归、女总裁……今年是她独自掌舵新希望六和的第一年，她正带领公司从刘永好的饲料大王时代向综合农业服务商转型，并初有成效。上半年她已交出了傲人成绩单：净利润增速23%。","votenum":"537"},{"pic":"poto/11.png","name":"贾跃亭培训有限公司","positon":"乐视控股<br>董事长、CEO","voteid":"1002510","int":"贾跃亭就是乐视，乐视就是贾跃亭，没有他的乐视是一艘迷失方向的船。超级汽车的出现让乐视成为2016年最瞩目的公司，他抨击苹果封闭，提出生态化反，口头禅是颠覆。他习惯在钢丝上跳舞，在风暴中遨游，结果虽未知，但未来他将带领乐视搅动整个互联网行业。","votenum":"513"},{"pic":"poto/11.png","name":"张小龙培训有限公司","positon":"腾讯微信事业部总裁","voteid":"1011110","int":"微信之父，是无数工程师心目中的偶像，被人称为艺术家、偏执狂、产品教父。崇尚技术的他是天生的完美主义，产品不断更新迭代，用户体验一次次接近极致。他说要打造用完即走的产品，尽可能的孕商业化于无形，2017年的微信会更加不可思议。","votenum":"494"},{"pic":"poto/11.png","name":"马东培训有限公司","positon":"米未传媒创始人及CEO","voteid":"1005210","int":"他是电视荧幕上最会说话的人，他也是互联网上最会打造说话节目的人。《奇葩说》由马东推出，《奇葩说》又推出了数十个马东。他们追求\"好好说话\"，但也追求传递率性真实的价值观。","votenum":"452"},{"pic":"poto/11.png","name":"时文朝 培训有限公司","positon":"中国银联总裁","voteid":"1006510","int":"在支付清算竞争最激烈时刻，他毫不退怯，带领银联保持定力沉下心来做业务；他不局限于线下优势，需求突破；他敢于接受新事物，与苹果等展开合作发挥自身优势；正如他所说，那山不向我们走来，我们就向大山走去。","votenum":"444"},{"pic":"poto/11.png","name":"张瑞敏培训有限公司","positon":"海尔集团董事局主席、CEO","voteid":"1010810","int":"制造业站在互联网的十字路口上，如何带领一个32年历史的传统企业向新时代转型，进而引领行业，是他的主要思考。去掉大公司的中间层，把资源整合成为创业者的平台，这种变革前所未有，无可参考。在探索创新的孤独路上，他紧盯远方。","votenum":"387"},{"pic":"poto/11.png","name":"陈少杰培训有限公司","positon":"斗鱼直播创始人兼CEO","voteid":"1011010","int":"他是直播行业凶猛的\"斗鱼\"，拿下游戏直播行业第一后不断开拓“泛娱乐”直播新疆域；他也是引爆直播的巨鳄，创业两年迅速成长为国内直播行业的龙头。2016年，陈少杰引领这条战力爆表的\"鱼\"，不断拓展直播的边界。","votenum":"366"},{"pic":"poto/11.png","name":"关锡友培训有限公司","positon":"沈阳机床集团董事长","voteid":"1001810","int":"他和机床\"相恋\"30年，是国内机床龙头企业的掌舵人。在国内舆论为制造企业鼓噪\"工业4.0\"之前，他早已看清未来的路：全球首发i5智能机床，让“指尖工厂”成为现实；2016年，更是在全国首建智能工厂。传统的老工业肌体中或许正孕育新未来。","votenum":"347"},{"pic":"poto/11.png","name":"曹德旺培训有限公司","positon":"福耀玻璃集团<br>董事长","voteid":"1000110","int":"最开始他只想为中国人造一片玻璃，现在他已是全球最大汽车玻璃制造商。贴近布局全球汽车产业链，今年他将世界最大汽车玻璃单体工厂建在美国。看准智能制造对未来至关重要，他\"让工业4.0落户福耀\"。他的传奇还在继续。","votenum":"329"},{"pic":"poto/11.png","name":"陈明永培训有限公司","positon":"OPPO创始人兼CEO","voteid":"1000610","int":"他将OPPO企业文化定为\"本分\"，号召员工在平常心态下把握住自己应该做的合理方向。在这种文化带动下，OPPO的蓝光播放机在欧美市场成为殿堂级产品，手机业务则凭借闪充等自有核心技术，完成从“偶像派”到“实力派”转变，市场份额增长迅猛。","votenum":"327"},{"pic":"poto/11.png","name":"王传福培训有限公司","positon":"比亚迪董事长兼总裁","voteid":"1007810","int":"和产业一起成长，稳坐国内新能源汽车龙头。比亚迪上半年业绩增长近4倍，王传福的事业已进入高速发展期。除了继续发力电池、储能领域，他还抓住城镇化机遇，进军中小运量轨道交通市场。他的新目标是再造一个比亚迪。\n","votenum":"322"},{"pic":"poto/11.png","name":"史玉柱培训有限公司","positon":"巨人网络集团董事长","voteid":"1006610","int":"从0到1不足为奇，从100到0再到100者才是传奇，他是最具传奇色彩的商界人物；他自称闲人，却悄无声息完成私有化大业；他称不参与江湖讨论，却始终让外界讨论着。2016年，史玉柱把巨人从美国带回中国。也是这一年，他放狠话:公司要赶走白兔，成为狼窝。","votenum":"319"},{"pic":"poto/11.png","name":"龚宇培训有限公司","positon":"爱奇艺创始人、CEO","voteid":"1001710","int":"从创立焦点网到搜狐的COO，从12580总裁到爱奇艺CEO，他将网络内容产业提升到了一个新高度，在版权采买、网络自制、电影制作等全产业链布局中抢占先机，在他的带领下，爱奇艺正迈向充满科技创新的娱乐王国。","votenum":"304"},{"pic":"poto/11.png","name":"张蕴蓝培训有限公司","positon":"红领集团总裁","voteid":"1011510","int":"她是红领的\"二代掌门人\"，完美诠释巾帼不让须眉。她凭借对供应链的探索，依靠大数据，打造出可复制的\"红领模式\"。这种能真正生产个性化需求且高效运作的模式，成为国内外众多企业争相研究的对象。2016年，她领导的\"酷特智能\"，拥有约90%的海外订单。","votenum":"275"},{"pic":"poto/11.png","name":"马明哲培训有限公司","positon":"中国平安<br>董事长","voteid":"1005310","int":"他是懂得欣赏科技的金融家、是推动金融业改革创新的代表。强烈的危机意识，让他对于未来有更为清醒的思考。他带领企业跨入3.0时代，毅然开启了\"互联网+金融\"发展模式向全行业开放的新征程。","votenum":"238"},{"pic":"poto/11.png","name":"丁磊培训有限公司","positon":"网易公司董事局主席兼CEO","voteid":"1000810","int":"网易在中国互联网企业中是一个独特的存在，低调、务实以及极富产品精神。最近两年，网易打了一个漂亮的翻身仗，手游的爆发，海淘电商的异军突起，还有邮箱、音乐等产品的持续好评，不仅让网易股价、利润大涨，还赢得了\"网易精品\"的好口碑。","votenum":"236"},{"pic":"poto/11.png","name":"王长田培训有限公司","positon":"光线传媒有限公司创始人","voteid":"1008910","int":"他是中国传媒娱乐业最有影响力的人士之一。近年来，多领域发力的光线传媒业绩持续飘红，凭借《美人鱼》等影片，多次实现营收及净利润的高增长。光线传媒正努力从传统的内容制作公司向一家综合性娱乐公司转型。","votenum":"228"},{"pic":"poto/11.png","name":"崔晓波培训有限公司","positon":"TalkingData创始人&amp;CEO","voteid":"1000710","int":"中国移动互联网行业资深专家。专注移动数据服务15年，将互联网的\"开放精神\"与传统IT的\"严谨服务\"完美融合，建立起中国领先的独立第三方数据服务平台，覆盖超过40亿移动智能设备，服务超过12万款移动应用。站在智能数据风口，他已领先一步。 ","votenum":"216"},{"pic":"poto/11.png","name":"汪滔培训有限公司","positon":"大疆创新<br>创始人","voteid":"1007710","int":"紧凑型无人机Mavic的发布让大疆创新再一次站到了风口浪尖 ，作为无人机行业领头羊公司的掌门人，汪滔似乎只想一心扑在研发上。别人追风口，他却走窄门。在大浪淘沙的科技时代，为中国创新增添了与世界叫板的底气。","votenum":"194"},{"pic":"poto/11.png","name":"余承东培训有限公司","positon":"华为高级<br>副总裁","voteid":"1010410","int":"2016年华为手机已经完成了一亿台的小目标，不过余承东心里肯定仍不满足。在成功推出Mate系列、P系列之后，华为接下来的大目标剑指何方，余承东已然胸有成竹。","votenum":"189"},{"pic":"poto/11.png","name":"杨元庆培训有限公司","positon":"联想集团董事长兼CEO","voteid":"1009910","int":"他曾带领联想创下全球个人电脑第一的成绩，收购IBM-PC、IBM x86服务器及摩托罗拉移动业务等几个大动作则让联想全球影响力不断扩大。2016年，企业业务与移动业务成为联想新目标，如何让老牌IT企业全面拥抱互联网，杨元庆坚定果断地走在重塑联想的路上。\n","votenum":"188"},{"pic":"poto/11.png","name":"侯鸿亮培训有限公司","positon":"东阳正午阳光董事长","voteid":"1002010","int":"他只会用\"笨\"办法拍戏，对画面有近乎偏执的高要求，却用一部部现象级的作品夯实了金牌制片人的头衔。他的团队是影视圈的\"梁山好汉\"，用坚守与创新重组影视剧生产。凭专业初心，侯鸿亮解答了艺术与商业兼顾的这道命题。","votenum":"187"},{"pic":"poto/11.png","name":"彭蕾培训有限公司","positon":"蚂蚁金服<br>董事长","voteid":"1005710","int":"开启互联网金融序幕，让金融服务不再是银行VIP的独享权益，只是她众多成就之一。阿里帝国的金融根基因她而成。但她还以女性独有的洞察力，用互联网建立起了中国前所未有的信用体系，拓宽了互联网与金融结合的疆野。","votenum":"184"},{"pic":"poto/11.png","name":"周鸿祎培训有限公司","positon":"360公司<br>董事长","voteid":"1012210","int":"他小玩了一把直播，\"找了点事\"，但还在琢磨大问题。私有化一周年，他坦言回归不为套利：重新成为中国公司，才有助于安全市场发展，成为中国网络的边防力量——他对价值的关注同时回归，而且不是巧合。","votenum":"183"},{"pic":"poto/11.png","name":"张新培训有限公司","positon":"特变电工<br>董事长","voteid":"1013010","int":"从20年前技术工人，到如今特变电工混合舰队掌门人，他从未离开输变电领域。一手将当年街道小厂，变成中国大型能源装备制造企业、世界输变电行业的排头兵。他还是光明和友谊的\"中国使者\"，为\"一带一路\"沿线各国电力事业保驾护航。","votenum":"174"},{"pic":"poto/11.png","name":"韩坤培训有限公司","positon":"一下科技创始人、CEO","voteid":"1001910","int":"他是中国最大移动视频巨头独角兽的掌门人，用不到2年时间推出秒拍、小咖秀和一直播3大爆款。他是互联网时代的战略狩猎者，带动移动视频行业的发展，定义互动交流的未来。韩坤，这位憨厚的创始人，总能在恰当的时间，做出恰当的决定。","votenum":"172"},{"pic":"poto/11.png","name":"刘志雄培训有限公司","positon":"三诺集团<br>董事长","voteid":"1004510","int":"他是全球最大多媒体音响产品提供商，为G20峰会上各国元首制定会务耳机；他选择OBM（自主品牌）道路，致力于中国制造到中国创造的转变；他推出3+计划，助力全球创客成长。2016年，三诺以\"声音+\"为起点开创智慧穿戴、智慧家庭产业新格局。","votenum":"160"},{"pic":"poto/11.png","name":"吴少勋培训有限公司","positon":"劲牌公司<br>董事长","voteid":"1009210","int":"他是身价百亿的酒老板，可从来不舍得打高尔夫，说一杆下去就是几瓶劲酒；他坚持走平民路线，重视电商布局，打破了\"便宜没好货\"的魔咒。2016年，吴少勋带领劲酒，创造智能化酿酒的中国标准，用勤奋和工匠精神打下保健酒近半个天下。","votenum":"159"},{"pic":"poto/11.png","name":"王小川培训有限公司","positon":"搜狗CEO","voteid":"1008510","int":"他是清华校园走出的技术流，也是中国互联网最知名的少壮派。2016年，王小川纵横捭阖连接知乎，让内容搜索有另一种可能性；上线明医搜索，用技术肩负道义担当。在AI大潮袭来时，搜狗已在搜索、输入和语音等领域蓄势待发。","votenum":"147"},{"pic":"poto/11.png","name":"周富裕培训有限公司","positon":"周黑鸭创始人及董事长","voteid":"1012110","int":"他是个急脾气，却愿意放慢企业成长的速度来维护舌尖上的安全；他是70后，却靠一只有娱乐精神的鸭子打动了年轻人的味蕾。从作坊到品牌，他选择了最难最慢的直营道路，十年砥砺前行，周黑鸭长成民族品牌的一棵大树。","votenum":"145"},{"pic":"poto/11.png","name":"段永平培训有限公司","positon":"步步高集团<br>董事长","voteid":"1001210","int":"他是步步高集团创始人，创立OPPO、vivo两大品牌。15年厚积薄发，精磨产品，深耕渠道，打造中国最赚钱手机，一年销售2千多亿，净利润超过200亿。2016年两大手机品牌累积销量有望达到1.5亿部，成为全球手机行业的又一巨头。","votenum":"145"},{"pic":"poto/11.png","name":"徐新培训有限公司","positon":"今日资本创始人兼总裁","voteid":"1009410","int":"她被誉为最懂零售的投资人，还有\"风投女王\"的江湖名声。投京东，在京东最不被看好的时候。投三只松鼠，在坚果零食模式方兴未艾的关口。2016年，徐新把资本砸下新美大、达令和贝贝网，说寒冬是最好的创业修行，活下去就是成功。","votenum":"139"},{"pic":"poto/11.png","name":"黄章培训有限公司","positon":"魅族科技创始人兼CEO","voteid":"1002210","int":"他有敢为天下先的魄力，站在MP3的山顶毅然转做手机；他偏执、专注，对产品的每一个细节都吹毛求疵。他能打造小而美的小众机，也能用一款魅蓝彻底颠覆千元机市场。2016年，魅族全面提升平板和TV系统，要带给我们一个不一样的科技世界。","votenum":"138"},{"pic":"poto/11.png","name":"周源培训有限公司","positon":"知乎创始人及CEO","voteid":"1012410","int":"他创立的知乎让\"认真讨论\"成为可能，他推出的知乎Live赋予了知识变现另一种可能。2016年，知乎数度成为互联网重大事件策源地。2016年，知乎让内容付费展现出希望。\n","votenum":"134"},{"pic":"poto/11.png","name":"陈峰培训有限公司","positon":"海航集团<br>董事局主席","voteid":"1000410","int":"由当初地区性的航空公司发展成为世界五百强企业，海航只用了20年。在他的带领下，如今的海航以5倍于同期中国GDP增速，4倍于同期世界500强平均增速向前发展。陈峰正创造着商业史上的奇迹。","votenum":"130"},{"pic":"poto/11.png","name":"王兴培训有限公司","positon":"美团点评CEO","voteid":"1008710","int":"互联网界的\"连环创业家\"，校内网、饭否网、美团网的创始人，成就了最庞大的商业合作，提出\"互联网+下半场\"，聚焦餐饮生态平台，将巨头之争引入行业纵深。创业十年，王兴用极客精神改变了商业，将带领美团网跻身竞争巨头中的第四级。","votenum":"125"},{"pic":"poto/11.png","name":"茅忠群培训有限公司","positon":"方太集团董事长兼总裁","voteid":"1005510","int":"从推出第一款批量上市的智能厨电，到第一家油烟机的全线智能化应用，再到上线行业首个高端生活方式O2O平台，2016年的方太成功上演了家电业智能化逆袭。作为传统制造业掌舵者，茅忠群凭借\"方太儒道\"与工匠精神，为产业转型开启一条新路径。","votenum":"124"},{"pic":"poto/11.png","name":"姚劲波培训有限公司","positon":"58集团总裁兼CEO","voteid":"1010010","int":"他创造了一个神奇的网站，以分类信息起家的他，却着眼于整个互联网。2016年重构后的组织架构奠定了招聘、房产、汽车领先地位，58到家、转转等创新业务也占领市场先机。现在已无法用几个词概括58集团，因为它的触角已深入到生活的每个领域。","votenum":"119"},{"pic":"poto/11.png","name":"李东生培训有限公司","positon":"TCL集团董事长兼CEO","voteid":"1003410","int":"早在10年前，他的目光就放眼海外。今天，中国制造的企业当中，TCL的海外业务已经近半。面对供给侧改革挑战，他希望带动制造业用创新制造市场需求。而向互联网应用市场的延伸，正是开端。","votenum":"118"},{"pic":"poto/11.png","name":"朱明跃培训有限公司","positon":"猪八戒网创始人、CEO","voteid":"1012510","int":"他偏居西南一隅，9年隐忍，伺机而动，证明了非标服务交易也能做成大平台。从6个人的\"草台班子\"到如今估值超百亿元，占同行业80%市场份额，成为全国最大的服务众包平台。\"猪八戒\"不但自己\"飞\"起来，还带着上千万网络创业者一起飞。","votenum":"116"},{"pic":"poto/11.png","name":"钟睒睒培训有限公司","positon":"农夫山泉<br>董事长","voteid":"1011910","int":"他在一瓶水的方寸之间洒尽了营销的智慧，总能以标新立异的方式给行业带来惊喜；他被称作桀骜不驯的\"独狼\"，自成一派，从不肯放松对品质与工艺的挑剔。面对强敌环伺，20年坚守与创新，钟睒睒把农夫山泉筑成一道有力鸿泉。","votenum":"112"},{"pic":"poto/11.png","name":"唐宁培训有限公司","positon":"宜信公司创始人、CEO","voteid":"1007210","int":"他从中国第一代天使投资人做起，十年实践助力普惠金融，成为行业内的老大哥。2016年年初，他所领导的企业率先成为国内网贷上市第一股。在全球资产配置潮起时刻，\"配置另类资产，做时间的朋友\"是他给投资者的锦囊妙计。\n","votenum":"111"},{"pic":"poto/11.png","name":"汪建培训有限公司","positon":"华大基因创始人及董事长","voteid":"1007510","int":"他创立的企业把基因测序带到平常百姓家，让比尔-盖茨一而再登门拜访。汪建说华大基因的短期目标是让每一个人活到120岁，华大基因将让癌症预防和康复成为可能。2016年，华大基因承建的国家基因库正式运营，将成为全球最大生命信息平台。","votenum":"107"},{"pic":"poto/11.png","name":"刘汉元培训有限公司","positon":"通威集团董事局主席","voteid":"1003910","int":"他是川蜀之地的本土企业巨头，对技术的执着，让通威成为全球最大水产饲料生产企业；能源革命之下，积极推动具备\"造血\"功能的光伏产业；农业发展中，主张用大数据打造\"智慧农业\"。2016年，刘汉元坚定走“渔光一体”之路，助力绿水青山。","votenum":"106"},{"pic":"poto/11.png","name":"宋志平培训有限公司","positon":"中国建材集团董事长","voteid":"1006810","int":"他被誉为\"中国的稻盛和夫\"，曾同时执掌两家世界500强央企。2016年，供给侧改革逐步深入，中国建材集团与中材集团重组，成为水泥行业重组的标志事件。从草根央企到世界500强，宋志平用管理智慧证明，在充分竞争市场中，央企可以做得更好。","votenum":"104"},{"pic":"poto/11.png","name":"靳保芳培训有限公司","positon":"晶澳太阳能<br>董事长","voteid":"1002910","int":"他思维敏捷，处事果敢，被称为\"中国硅王\"。他坚持科技创新、坚持高性能路线，确立了晶澳一流光伏组件供应商地位，不仅实现了硅片、电池、组件及电站业务的垂直一体化，而且成为行业标准的标杆。\n","votenum":"98"},{"pic":"poto/11.png","name":"吴宏亮培训有限公司","positon":"唐德影视董事长、总经理","voteid":"1009110","int":"作为业内资深的出品人、制片人，吴宏亮曾制作《永不消逝的电波》、《心术》等多部优质影视作品。他创建的唐德影视公司可谓星光熠熠，不仅成功登陆创业板，还签约了范冰冰、赵薇、张丰毅等重量级的演艺界大腕。","votenum":"98"},{"pic":"poto/11.png","name":"刘积仁培训有限公司","positon":"东软集团董事长兼CEO","voteid":"1004010","int":"作为国内第一家软件上市公司东软的创办者，他的成功经历可以归结为两个字，\"敢为\"。几次转型，他都能敏锐地察觉到市场的风向。在创立东软25年之后，2016年，刘积仁启动大规模的内部创业，力图打造出一支创业的联合舰队。","votenum":"96"},{"pic":"poto/11.png","name":"黎瑞刚培训有限公司","positon":"华人文化控股集团董事长","voteid":"1003210","int":"他是文娱领域的传媒大亨，也是国家足球的实力操盘手。80亿买下中超版权，4亿美元入股曼城，和华纳成立旗舰影业，与默林开发乐高乐园。黎瑞刚是\"现象级\"人物，也是影视资本界最知名的中国面孔，若问TVB董事局里谁最懂大陆？依旧是副主席黎瑞刚。","votenum":"96"},{"pic":"poto/11.png","name":"傅利泉培训有限公司","positon":"大华股份<br>董事长","voteid":"1001510","int":"他是机会的敏锐捕捉者，成功让安防从贵族消费变为高品质的普通消费，跻身全球安防领域第一方阵。里约奥运挑起安防大梁，绽放国际化光芒。聚焦视频大数据，推出机器视觉产品。安防PPP项目爆发之年，在他带领下的大华已蓄势待发。","votenum":"96"},{"pic":"poto/11.png","name":"唐岩培训有限公司","positon":"陌陌董事长兼CEO","voteid":"1007310","int":"他创立的公司3年上市，5年50亿美元市值。曾有\"约X\"的争议，后有看衰的质疑。但唐岩不为所动，2016年他发力平台营销，布局移动直播。当流量时代告竭，人们才发现陌陌拿下了新的船票。","votenum":"96"},{"pic":"poto/11.png","name":"杨凯培训有限公司","positon":"辉山乳业集团董事局主席","voteid":"1009810","int":"作为辉山乳业的掌门人，杨凯带领辉山从一个地方品牌，成功发展成为一个全国知名的乳制品品牌。60年来，辉山一直坚守着奶源质量第一的企业生存之道。2016年胡润百富榜单出炉，乳制品行业只有一人上榜，那就是杨凯。","votenum":"96"},{"pic":"poto/11.png","name":"左晖培训有限公司","positon":"链家控股<br>董事长","voteid":"1012710","int":"今年是左晖喜忧参半的一年。忧，是新年伊始链家就陷入违约交易丑闻；喜，是链家完成60亿元融资，全年交易额正在挺近万亿。危机过后，左晖并未停下脚步。在重塑口碑的同时，链家的上市计划已浮出水面，新的幕布正在拉开。","votenum":"95"},{"pic":"poto/11.png","name":"秦玉峰培训有限公司","positon":"东阿阿胶股份有限公司总裁","voteid":"1005810","int":"他是东阿阿胶制作技艺的唯一代表性传承人，戏称自己要成为全球最大\"驴倌儿\"。他赋予东阿阿胶2000余年的传承以时代文化的标签，肩负起推动传播中医药文化的责任。守一种精神，做一个匠人，带领东阿阿胶人在这条\"护宝之路\"上越走越坚定。","votenum":"95"},{"pic":"poto/11.png","name":"沈炜培训有限公司","positon":"vivo创始人、总裁兼CEO","voteid":"1006410","int":"在手机白热化竞争中，2016年vivo强势崛起，一举在出货量、市占率等核心指标上多个季度位列全球前五。国内娱乐跨界玩得顺风顺水，又跨海攻坚国外手机市场。沈炜，倡导低调本分，却靠着乐趣、时尚种草全球数千万年轻用户，创造行业美丽惊喜。","votenum":"95"},{"pic":"poto/11.png","name":"王均金培训有限公司","positon":"均瑶集团<br>董事长","voteid":"1008110","int":"在王均金从容不迫的推进下，均瑶集团的综合金融生态圈基本成型。继华瑞银行开业后，均瑶正式入主爱建集团，完善多牌照金控平台。手握吉祥航空、大东方和爱建集团三大上市资产，王均金为均瑶集团撬动了资本经济时代的新契机。","votenum":"95"},{"pic":"poto/11.png","name":"陈大年培训有限公司","positon":"上海连尚网络<br>创始人","voteid":"1000510","int":"他是中国最早的一批程序员，是江湖闻名的陈三公子。他和两个哥哥一起创立了第一代互联网企业，现在又成为共享经济、WiFi连接和上海创业的助推手。2016年，陈大年的WiFi万能钥匙已悄然揽获9亿用户，他说进入全球第一梯队还只是开始。","votenum":"94"},{"pic":"poto/11.png","name":"阮铁军培训有限公司","positon":"阮仕珍珠公司董事长","voteid":"1006110","int":"16岁踏上创业之路的他，如珍珠般砥砺前行，从一个珍珠养殖大户，到 \"中国珍珠行业标志性品牌\"。 他坚持结合中国文化元素设计珠宝，注重珍珠品牌的塑造，G20杭州峰会上，让珍珠完美回归世界舞台，成功将东方之美推向世界。","votenum":"94"},{"pic":"poto/11.png","name":"傅盛培训有限公司","positon":"猎豹移动联合创始人兼ceo","voteid":"1001610","int":"他带领着猎豹移动，从一个安全厂商，转变为以大数据为驱动的商业企业，在风起云涌的移动互联网大潮之下，他抓住风口启动转型，2016年，他又将核心转向了机器人业务，走在行业的前沿。他最乐于分享的一个观点：认知，才是人类前行的唯一武器。","votenum":"94"},{"pic":"poto/11.png","name":"黄佳佳培训有限公司","positon":"51Talk无忧英语创始人、CEO","voteid":"1002110","int":"他自称\"草根创业者\"，立志打造英语培训行业的\"小米手机\"，让数千万中国人想学英语就能学英语，享有平等对话世界的权利。2016年，他带领51talk在纳斯达克上市，成为在线教育赴美上市第一股。","votenum":"94"},{"pic":"poto/11.png","name":"俞熔培训有限公司","positon":"美年大健康<br>董事长","voteid":"1010510","int":"他左手\"资本\",右手\"医疗\"。10年间通过收购、兼并等资本运作,成功登陆A股,跻身民营体检\"三巨头\"。他无惧外界对他野心的质疑,只想成就万亿级企业。2016年，并购之路仍在继续。收购新新健康、慈铭体检、吞并美兆...正以此逐步构建起一个看似无边的大健康生态圈。","votenum":"94"},{"pic":"poto/11.png","name":"奉佑生培训有限公司","positon":"映客创始人兼CEO","voteid":"1001310","int":"他是移动直播平台的一匹黑马，在行业\"洗牌论\"盛行下，多次带领映客稳坐直播榜单冠军。首创三连麦技术、开启美颜直播时代，他懂得\"创造比模仿更得人心\"。如今，他把直播触角延伸到医疗、公益、电商等多个领域，发力\"直播+\"。 ","votenum":"94"},{"pic":"poto/11.png","name":"张轩松培训有限公司","positon":"永辉集团<br>董事长","voteid":"1011210","int":"20岁从一家杂货铺干起，如今开出570家分店，年赚367亿，净资产39.7亿。永辉集团董事长张轩松是当之无愧的行业楷模。在张轩松的带领下，永辉作为全国生鲜超市龙头企业，正创造着整个行业的新奇迹。","votenum":"94"},{"pic":"poto/11.png","name":"鲁伟鼎&nbsp; 培训有限公司","positon":"万向集团CEO","voteid":"1004810","int":"他是当年的少帅，如今的将军，从父亲手中接任总裁后把万向打造成中国领先的汽车零件供应商，并布局国际化战略，铸就利润过百亿的现代化跨国企业集团。这棵中国企业常青树如今又启动\"万向创新聚能城\"，要在新能源领域独秀旗帜。\n","votenum":"94"},{"pic":"poto/11.png","name":"王文学培训有限公司","positon":"华夏幸福<br>董事长","voteid":"1008410","int":"他是产业新城模式的掌舵人，缔造产业新城成就\"幸福\"事业。他在固安开创产业新城模式，并将其成功复制至全国重要经济热点城市。2016年，更携产业新城模式对话世界，在他的引领下，加速中的华夏正在给我们呈现中国创造的奇迹。","votenum":"94"},{"pic":"poto/11.png","name":"丁世忠培训有限公司","positon":"安踏集团董事局主席兼CEO","voteid":"1000910","int":"继2015年销售额成功突破100亿、成为国内首家突破百亿的体育用品公司后，2016年安踏中期业绩再创新高，连续三年中期收益增长超20%。中国全民运动的热潮不减，\"永不止步的\"安踏未来10年的目标是从100亿做到1000亿。","votenum":"94"},{"pic":"poto/11.png","name":"王玉锁培训有限公司","positon":"新奥集团董事局主席","voteid":"1008810","int":"他是国内最早提出互联网能源概念的企业家。从城市管道燃气业务起家，他将新奥打造成国内最大能源分销企业之一，却从未停止步伐。探索城市公共服务互连互通，入股中石化，布局售电，打造整合能源供应商。这盘棋，很大。","votenum":"94"},{"pic":"poto/11.png","name":"伏彩瑞培训有限公司","positon":"沪江网创始人兼CEO","voteid":"1001410","int":"他带领沪江从论坛转型到平台，十五年深耕细作，如今移动用户数量突破1亿，掌握全中国最海量的真实学习用户行为数据，成为行业雄霸一方的独角兽。2016年，伏彩瑞加速建构移动学习生态圈，要用互联网让教育更简单、更公平、更快乐。 ","votenum":"94"},{"pic":"poto/11.png","name":"李春伟培训有限公司","positon":"梵天工业设计<br>董事长","voteid":"1003310","int":"从工业设计行业的拓荒者到引领者，他用\"美容\"设计助力中国制造，登上国际同行业巅峰。曾获得工业设计的奥斯卡奖——德国红点产品设计大奖。2016年，他以\"梵天跨界\"为名，跨界整合装备制造及软件开发等资源，做\"走在制造业前面的人\"。","votenum":"93"},{"pic":"poto/11.png","name":"沈南鹏培训有限公司","positon":"红杉资本中国基金管理合伙人","voteid":"1006310","int":"他是创投领域最具号召力的资本大鳄，也是互联网商业世界最具实力的操盘手。重磅投资有红杉，并购大潮有红杉，最热风口还是红杉。2016年，京东金融、瓜子、分答、斗鱼、摩拜，沈南鹏和红杉中国依旧是创业者最难拒绝的投资人。","votenum":"93"},{"pic":"poto/11.png","name":"汤玉祥培训有限公司","positon":"宇通集团<br>董事长","voteid":"1007110","int":"他是个专情的\"工匠\"，守护了宇通23年，从外部合作与内部管理都细心照料，如今的宇通客车牢牢占据着中国客车霸主的位置，并成为世界产量最大的客车生产基地，凭借自主创新，宇通客车已经批量出口到美国、伊朗等数十个国家。","votenum":"93"},{"pic":"poto/11.png","name":"沈国军培训有限公司","positon":"银泰集团<br>董事长","voteid":"1006210","int":"具有变革者的敏锐嗅觉，在实体零售业凋零、电商竞争激烈的环境下，沈国军带领银泰集团通过股权调整等一系列方式突出重围。2016年，让银泰逆势增长的同时，也为整个实体零售行业带来巨大生机。","votenum":"93"},{"pic":"poto/11.png","name":"张跃培训有限公司","positon":"远大科技集团董事长兼总裁","voteid":"1011410","int":"靠卖自己研制的无压锅炉专利技术赚到第一桶金，几年后研制出国内中央空调行业第一台直燃机，成为世界空调界直燃机的领先者。如今，远大已经是全球最大的直燃式空调生产企业。他志在蓝天，一路走来却步步脚踏实地。","votenum":"93"},{"pic":"poto/11.png","name":"康宝华培训有限公司","positon":"远大中国<br>董事局主席","voteid":"1003010","int":"他同时掌舵两家上市公司，从无到有，从有到精，带领中国幕墙走向国际市场。被誉为\"欧洲第一高楼\"的俄罗斯联邦大厦；世界上难度最大的幕墙工程日本COCOON大厦；\"水立方\"、\"鸟巢\"等千余座全球标志性工程均出自远大之手。","votenum":"93"},{"pic":"poto/11.png","name":"孙宏斌培训有限公司","positon":"融创中国<br>董事会主席","voteid":"1006910","int":"从绿城、佳兆业、雨润铩羽而归后，孙宏斌今年终于得偿所愿，将老东家联想的地产版块收入囊中。在连番高价购地令业内侧目后，融创迅速从一级市场隐退，转向全力主攻并购，这再次让市场看到孙宏斌的敏锐和果敢。","votenum":"93"},{"pic":"poto/11.png","name":"赵迎光培训有限公司","positon":"韩都衣舍<br>创始人","voteid":"1011710","int":"十年前他创立了淘宝小店\"韩都衣舍\",如今已成为中国最大互联网品牌生态运营集团,运营品牌多达53个。他创造性地提出基于阿里、京东等平台\"一级生态\"的\"二级生态\"概念,全面开放赋能型生态系统。2016年7月,韩都衣舍获准挂牌新三板,将成为互联网服饰品牌第一股。","votenum":"93"},{"pic":"poto/11.png","name":"任红军培训有限公司","positon":"汉威电子<br>董事长","voteid":"1005910","int":"他带领汉威电子扛起国内传感器之王的大旗。以传感器为核心，他又和智能城市有个约会，从智能环保到智能安全，再到智能家居，构建出今天的物联网产业生态圈。他将情怀融入产业报国之中，在传感世界中，手握打开智能时代的密匙。","votenum":"93"},{"pic":"poto/11.png","name":"王晓东培训有限公司","positon":"百济神州创始人、董事长","voteid":"1008610","int":"41岁入选美国科学院院士，跑在分子生物学研究的最前沿，试图解密细胞凋亡的终极规律的人。2016年2月,他带领创立仅5年的公司成为首个赴美上市的中国创业型生物制药企业。做中国自己的创新药，是这位生命科学界\"牛人\"的愿望。","votenum":"93"},{"pic":"poto/11.png","name":"钟玉培训有限公司","positon":"康得投资集团董事长","voteid":"1012010","int":"他领导康得新自主研发预涂膜产品，突围国外封锁成为行业全球领导者；2016年，他又带领中安信建成我国单体产能最大的高性能碳纤维生产线。他在新材料领域给世界一个又一个中国惊喜。钟玉，他要驾驭新材料航母级公司，驶向轻量化未来。","votenum":"93"},{"pic":"poto/11.png","name":"王国安培训有限公司","positon":"韩后集团创始人、董事长","voteid":"1007910","int":"在非常倚重营销手法的化妆品行业，他首创情怀营销，让韩后3年内营收翻了10倍。2016年，通过品牌互动营销的\"蝴蝶效应\"，又让韩后成为行业内发展最为迅猛的化妆品企业之一。在王国安看来，中国的\"强生集团\"正在崛起，且雏形已具。","votenum":"93"},{"pic":"poto/11.png","name":"江南春培训有限公司","positon":"分众传媒<br>创始人","voteid":"1002610","int":"他下赌电梯这个场景，曾引领行业大规模跑马圈地；他带领分众在传统媒体集体停滞之时，年利润逆势强劲增长了40%，市值超千亿。江南春，他是生活圈媒体龙头，也是新经济品牌的引爆者。2016年，他又铺设场景延伸这个赛道，准备迎来新高峰。","votenum":"93"},{"pic":"poto/11.png","name":"朱啸虎培训有限公司","positon":"金沙江创业投资合伙人","voteid":"1012610","int":"从饿了么到滴滴，从映客到OFO，他总是能够精准地站在风口上，并且凭借独到的眼光找到\"独角兽\"。朱啸虎已经成为投资圈名副其实的\"独角兽捕手\"。","votenum":"93"},{"pic":"poto/11.png","name":"计葵生培训有限公司","positon":"陆金所董事长兼CEO","voteid":"1002310","int":"在他眼里\"互联网金融是一个中国故事\"，敏锐的洞察力和丰富的行业经验，让他所领导的企业在从失序到迈入秩序的互联网金融行业里保持领先，积极的践行着普惠金融。即使面临各种困难与变动，推荐企业上市仍然是他不变的决心。","votenum":"93"},{"pic":"poto/11.png","name":"宋尚龙培训有限公司","positon":"吉林亚泰集团董事长","voteid":"1006710","int":"他曾赤手空拳铸造\"亚泰帝国\"，开辟出地产、水泥、证券、煤炭、医药、商贸等六大战场。2016年，他全力进军医药以及建材领域，着力发展大健康。以点带面，以轻资产带动整体产业转型升级，带领亚泰再次稳坐中国企业500强。","votenum":"93"},{"pic":"poto/11.png","name":"蔡东青培训有限公司","positon":"奥飞娱乐<br>董事长","voteid":"1000010","int":"他一手打造了中国的动漫帝国，最早发掘IP价值。先是拿下玩具产业半数份额，后又在影视娱乐领域纵横穿梭，《喜洋洋灰太狼》《美人鱼》《荒野猎人》，都是奥飞娱乐代表作。2016年，蔡东青又在VR和机器人领域埋下重兵，全力抢占泛娱乐新赛道。","votenum":"93"},{"pic":"poto/11.png","name":"季琦培训有限公司","positon":"华住酒店创始人、董事长","voteid":"1002410","int":"作为携程、如家和华住三家美国上市公司的创立者，他被称为\"创业教父\"。在经济下行背景下，全季、汉庭坚持品牌和产品升级，盈利和创新能力获资本市场广泛认可，今年股价连创新高，并首次跻身美国《Hotels》杂志评选的全球十大酒店集团行列。","votenum":"92"},{"pic":"poto/11.png","name":"江志强培训有限公司","positon":"安乐影业总裁","voteid":"1002710","int":"他为人低调，一手缔造了华语电影的大片时代，将中国电影成功打入好莱坞市场，还曾被《时代》杂志誉为\"亚洲英雄\"。近年来《捉妖记》《寒战》的高票房，让江志强再次成为中国电影史上及资本市场上功不可没的战将。","votenum":"92"},{"pic":"poto/11.png","name":"姜天武培训有限公司","positon":"梦洁集团<br>董事长","voteid":"1002810","int":"他倾尽全力打造的梦洁家纺王国，始终稳坐中国家纺行业头把交椅。2016年，他布局家纺、婚庆和高端家居生活服务三个万亿级市场，带领传统家纺行业打响了互联网的转型之战。匠心开发家居智能，他改变的不仅是产品，更是国人的生活方式。","votenum":"92"},{"pic":"poto/11.png","name":"李学凌培训有限公司","positon":"欢聚时代<br>董事长","voteid":"1003610","int":"他懂内容、会去主动了解用户的心理；他懂技术，知道怎么去做产品；他有远见和能把握趋势，同时也知道怎么样控制成本和寻找商业机会。就是这样的李学凌，2016年，从雷军手中接过了欢聚时代董事长的位置，继续带领YY前行。","votenum":"92"}];

var _seachObj = [];
var bodym = parseFloat(document.documentElement.style.fontSize);
bodym=parseFloat(bodym*8.6);



document.getElementById("jlh").addEventListener("click", function()
{
    var jlhlist = document.getElementById("jlhlist");
    $('html,body').animate({'scrollTop': jlhlist.offsetTop - 100}, 500);
});
document.getElementById("jpm").addEventListener("click", function()
{
    var jpmlist = document.getElementById("jpmlist");
    $('html,body').animate({'scrollTop': jpmlist.offsetTop - 100}, 500);
});







function person(data) {
    var personlist='';
    for (i=0;i<data.length;i++){
        personlist += '<li class="peple itembox" id="'+data[i].voteid+'"> <div class="pintro" ><div class="ppic"><img src="'+data[i].pic+'"> </div><div class="pname"> <span>'+data[i].name+'</span> </div> <div class="ppositon"> <span>'+data[i].positon+'</span> </div><p class="intro">'+data[i].int+'</p></div><div class="votecout">  <p><i class="thum"> </i>'+data[i].votenum+' </p> </div> </li>'
    }
    $("#peplelist").html(personlist);
}
function comcom(data) {
    var comlist='';
    for (i=0;i<data.length;i++){
        comlist += '<li class="com itembox" id="'+data[i].voteid+'"> <div class="pintro2" ><div class="cpic"><img src="'+data[i].pic+'"> </div><div class="pname"><span> '+data[i].name+'</span> </div><div class="cpositon"> <span>'+data[i].positon+'</span> </div><p class="intro">'+data[i].int+'</p> </div><div class="cvotecout"> <p><i class="thum"> </i>'+data[i].votenum+' </p></div> </li>'
    }
    $("#comlist").html(comlist);
}


var curIndex = 0, //当前index
    // imgArr = getElementsByClassName("imgList")[0].getElementsByTagName("li"), //获取图片组
    imgArr = document.getElementById("imgul").getElementsByTagName("li"), //获取图片组
    imgLen = imgArr.length;
    // infoArr = getElementsByClassName("infoList")[0].getElementsByTagName("li"), //获取图片info组
    // indexArr = getElementsByClassName("indexList")[0].getElementsByTagName("li"); //获取控制index组
// 定时器自动变换2.5秒每次
var autoChange = setInterval(function(){
    if(curIndex < imgLen -1){
        curIndex ++;
    }else{
        curIndex = 0;
    }
    //调用变换处理函数
    changeTo(curIndex);
},2500);

//清除定时器时候的重置定时器--封装
function autoChangeAgain(){
    autoChange = setInterval(function(){
        if(curIndex < imgLen -1){
            curIndex ++;
        }else{
            curIndex = 0;
        }
        //调用变换处理函数
        changeTo(curIndex);
    },2500);
}

//调用添加事件处理
addEvent();

//给左右箭头和右下角的图片index添加事件处理
function addEvent(){
    /*for(var i=0;i<imgLen;i++){
        //闭包防止作用域内活动对象item的影响
        (function(_i){
            //鼠标滑过则清除定时器，并作变换处理
            indexArr[_i].onmouseover = function(){
                clearTimeout(autoChange);
                changeTo(_i);
                curIndex = _i;
            };
            //鼠标滑出则重置定时器处理
            indexArr[_i].onmouseout = function(){
                autoChangeAgain();
            };
        })(i);
    }*/

    //给左箭头prev添加上一个事件
    var prev = document.getElementById("prev");
    prev.onmouseover = function(){
        //滑入清除定时器
        clearInterval(autoChange);
    };
    prev.onclick = function(){
        //根据curIndex进行上一个图片处理
        curIndex = (curIndex > 0) ? (--curIndex) : (imgLen - 1);
        changeTo(curIndex);
    };
    prev.onmouseout = function(){
        //滑出则重置定时器
        autoChangeAgain();
    };

    //给右箭头next添加下一个事件
    var next = document.getElementById("next");
    next.onmouseover = function(){
        clearInterval(autoChange);
    };
    next.onclick = function(){
        curIndex = (curIndex < imgLen - 1) ? (++curIndex) : 0;
        changeTo(curIndex);
    };
    next.onmouseout = function(){
        autoChangeAgain();
    };
}





//左右切换处理函数
function changeTo(num){
    //设置image
    var imgList = document.getElementsByClassName("imgList")[0];

    goLeft(imgList,num*bodym); //左移一定距离
    //设置image 的 info
 /*   var curInfo = getElementsByClassName("infoOn")[0];
    removeClass(curInfo,"infoOn");
    addClass(infoArr[num],"infoOn");
    //设置image的控制下标 index
    var _curIndex = getElementsByClassName("indexOn")[0];
    removeClass(_curIndex,"indexOn");*/
    // addClass(indexArr[num],"indexOn");
}


//图片组相对原始左移dist px距离
function goLeft(elem,dist){
    // var zheng=parseFloat(0);
    // var yu=parseFloat(0);
    if(dist == bodym){ //第一次时设置left为0px 或者直接使用内嵌法 style="left:0;"
        elem.style.left = "0px";
    }
    var toLeft; //判断图片移动方向是否为左
    dist = dist + parseFloat(elem.style.left); //图片组相对当前移动距离
    if(dist<0){
        toLeft = false;
        // zheng = parseFloat(dist);
        dist=Math.abs(dist);
        // yu  =  zheng - dist;
        // debugger;

        // dist = zheng;
        // elem.style.left = dist + "px";
        // dist =dist
    }else{
        toLeft = true;
        // zheng = parseFloat(dist);
        // dist=Math.abs(dist);
        // yu  =  zheng - dist;
    }
    for(var i=0;i<= dist/20;i++){ //这里设定缓慢移动，10阶每阶40px
        (function(_i){
            // debugger;
            var pos = parseFloat(elem.style.left); //获取当前left
            var cishu = parseInt(dist/20);
            var danwei = parseFloat(dist/cishu);
                // pos = pos+parseFloat(yu);
            setTimeout(function(){
                pos += (toLeft)? -(_i * danwei) : (_i * danwei); //根据toLeft值指定图片组位置改变

                //console.log(pos);
                elem.style.left = pos + "px";
            },_i * 25); //每阶间隔50毫秒
        })(i);
    }
}

//通过class获取节点
function getElementsByClassName(className){
    var classArr = [];
    var tags = document.getElementsByTagName('*');
    for(var item in tags){
        if(tags[item].nodeType == 1){
            if(tags[item].getAttribute('class') == className){
                classArr.push(tags[item]);
            }
        }
    }
    return classArr; //返回
}

// 判断obj是否有此class
function hasClass(obj,cls){  //class位于单词边界
    return obj.className.match(new RegExp('(\\s|^)' + cls + '(\\s|$)'));
}
//给 obj添加class
function addClass(obj,cls){
    if(!this.hasClass(obj,cls)){
        obj.className += cls;
    }
}
//移除obj对应的class
function removeClass(obj,cls){
    if(hasClass(obj,cls)){
        var reg = new RegExp('(\\s|^)' + cls + '(\\s|$)');
        obj.className = obj.className.replace(reg,'');
    }
}

function showpop() {
    $(".mask").show();
    $(".popup").show(200);
}
function closepop() {
    $(".popup").hide(200);
    $(".mask").hide();
}
function showspop() {
    $(".mask").show();
    $(".spopup").show(200);
}
function closespop() {
    $(".spopup").hide(200);
    $("#sinput").val("");
    showerr ("");
    $(".mask").hide();
}

function spopclick() {
    $(".seach").click(function(){
        showspop();
    });
    $("#clickout").click(function(){

        closespop();

    });
    $("#clickin").on('click' ,function(){
        initSearch();
        rollPersonage()
    });
}

// scoll
function showerr (t) {
    $('.seacherr').text(t);

}
function rollPersonage(){
    // 页面初始化，滚动到指定位置

    var _value = $("#sinput").val(),
        _toObj = null;
    if (!_value) {
        showerr('搜索内容不能为空!');
        return;
    };
    for (var i = 0; i < _seachObj.length; i++) {
        if (_seachObj[i]._key.indexOf(_value) > -1) {
            _toObj = _seachObj[i]._obj;
            break;
        }
    }
    if (_toObj) {
      /*  if(SinaFinanceCallUp.util.checkUA.isSinaFinance()){
            var me = _toObj.find(".btn-liked");
            // var me = findbtnliked(id);

            setTimeout(function(){
                Listfn._vote.call(me);
            },400)
        }*/
        closespop();
        $('html,body').animate({'scrollTop': _toObj.offset().top - 100}, 500);
    } else {
        showerr('没有搜索到名为"' + _value + '"的候选人或机构！')
    }
}
function initSearch() {
    $('.itembox').each(function () {
        var _key = $(this).find('.pname').text();
        _seachObj.push({
            '_key': _key,
            '_obj': $(this)
        })
    });
}



function popclick() {
    $(".pintro").click(function(){
        var _this = $(this);
        var pic=_this.find(".ppic")[0].innerHTML,
        name=_this.find(".pname")[0].innerHTML,
        // positon=_this.querySelectorAll(".text-position")[0].innerHTML,
        // voteid=_this.querySelectorAll(".liked")[0].getAttribute("data-voteid"),
        int=_this.find(".intro")[0].innerHTML;
        // votenum=_this.querySelectorAll(".numtext")[0].innerHTML;

        var detail='<div class="headpic"> '+pic+' </div> <div class="popInner"> <div class="name">'+name+'</div> <div class="popintro">'+int+'</div> </div>';
        $(".popContent").html(detail);
        showpop()
    });

}
function popclick2() {
    $(".pintro2").click(function(){
        var _this = $(this);
        var pic=_this.find(".cpic")[0].innerHTML,
            name=_this.find(".pname")[0].innerHTML,
            // positon=_this.querySelectorAll(".text-position")[0].innerHTML,
            // voteid=_this.querySelectorAll(".liked")[0].getAttribute("data-voteid"),
            int=_this.find(".intro")[0].innerHTML;
        // votenum=_this.querySelectorAll(".numtext")[0].innerHTML;

        var detail='<div class="headpic"> '+pic+' </div> <div class="popInner"> <div class="name">'+name+'</div> <div class="popintro">'+int+'</div> </div>';
        $(".popContent").html(detail);
        showpop()
    });

}
function colosmask() {
    $(".mask").click(function(){
        closepop();
        closespop();
    });
}

function hasappclick() {
    $(".cvotecout").on('click' ,function(){
        hasapp()
    });
    $(".votecout").on('click' ,function(){
        hasapp()
    });
    $(".downline span").on('click' ,function(){
        hasapp()
    });
    $(".downline img").on('click' ,function(){
        hasapp()
    });
}


function IsPC() {
    var userAgentInfo = navigator.userAgent;
    var Agents = ["Android", "iPhone",
        "SymbianOS", "Windows Phone",
        "iPad", "iPod"];
    var flag = true;
    for (var v = 0; v < Agents.length; v++) {
        if (userAgentInfo.indexOf(Agents[v]) > 0) {
            flag = false;
            break;
        }
    }
    return flag;
}





function hasapp() {
    if (IsPC() == true) {
        window.location = "http://www.geniibank.com/gw/app/download/download.jsp";
    }else {
        if (navigator.userAgent.match(/(iPhone|iPod|iPad);?/i)) {
            var loadDateTime = new Date();
            window.setTimeout(function() {
                    var timeOutDateTime = new Date();
                    if (timeOutDateTime - loadDateTime < 5000) {
                        window.location = "http://www.geniibank.com/gw/app/download/download.jsp";
                    } else {
                        window.close();
                    }
                },
                25);
            window.location = "openwjtr://com.tyrbl.wjtr";
        } else if (navigator.userAgent.match(/android/i)) {
            var state = null;
            try {
                state = window.open("openwjtr://com.tyrbl.wjtr", '_blank');
            } catch(e) {}
            if (state) {
                window.close();
            } else {
                window.location = "http://www.geniibank.com/gw/app/download/download.jsp";
            }
        }
    }


}


$(function () {
    person(data);
    comcom(data2);
    spopclick();
    popclick();
    popclick2();
    colosmask();
    hasappclick()
});
